Repository: OneGov/onegov-cloud
Catalog: src/onegov.wtfs/onegov/wtfs/locale/*/LC_MESSAGES/onegov.wtfs.po
Languages: de_ch

source: Contact
de_ch: Kontaktperson

source: Role
de_ch: Rolle

source: Municipality
de_ch: Gemeinde

source: Admin
de_ch: Administrator

source: Editor
de_ch: Gemeindeadministrator

source: Member
de_ch: Benutzer

source: - none -
de_ch: - keine -

source: Date
de_ch: Datum

source: Daily list
de_ch: Tagesliste

source: Boxes
de_ch: Boxen

source: Boxes and forms
de_ch: Boxen und Steuererklärungen

source: BFS number
de_ch: BFS Nummer

source: Address supplement
de_ch: Adresszusatz

source: GPN number
de_ch: GPN-Nummer

source: Payment type
de_ch: Zahlungsart

source: File
de_ch: Datei

source: Start date
de_ch: Startdatum

source: End date
de_ch: Enddatum

source: Title
de_ch: Titel

source: Fill in until 17.00 o'clock the evening before.
de_ch: Ausfüllen bis 17.00 Uhr Vorabend.

source: Tax forms until ${year}
de_ch: StE bis ${year}

source: Tax forms ${year}
de_ch: StE ${year}

source: Fill in until 17.00 o'clock the evening before ${date}.
de_ch: Ausfüllen bis 17.00 Uhr Vorabend des ${date}.

source: Unscanned tax forms until ${year}
de_ch: NG StE bis ${year}

source: Unscanned tax forms ${year}
de_ch: NG StE ${year}

source: Type
de_ch: Auftragsart

source: Dispatch date
de_ch: Versanddatum

source: Dispatch to the tax office
de_ch: Lieferung an das Steueramt Winterthur

source: Tax forms (older)
de_ch: Steuererklärungen (älter)

source: Tax forms (previous year)
de_ch: Steuererklärungen (letztes Jahr)

source: Tax forms
de_ch: Steuererklärungen

source: Single documents
de_ch: Einzelbelege

source: Note
de_ch: Bemerkung

source: Headquarters
de_ch: Bändliweg

source: Dispatch to the cantonal tax office
de_ch: Lieferung an das kantonale Steueramt

source: Scan center
de_ch: Kantonales Scan Center

source: Regular dispatch dates
de_ch: Reguläre Versanddaten

source: Return date
de_ch: Rücksendedatum

source: Return to the municipality
de_ch: Rücksendung an die Gemeinde

source: Unscanned tax forms (older)
de_ch: Nicht gescannte Steuererklärungen (älter)

source: Unscanned tax forms (previous year)
de_ch: Nicht gescannte Steuererklärungen (letztes Jahr)

source: Unscanned tax forms
de_ch: Nicht gescannte StE

source: Unscanned single documents
de_ch: NG Einzelbelege

source: Filter
de_ch: Filtern

source: Term
de_ch: Suchbegriff

source: Regular shipment
de_ch: Normale Sendung

source: Express shipment
de_ch: Expresssendung

source: Date can't be in the past.
de_ch: Datum darf nicht in der Vergangenheit liegen.

source: Report
de_ch: Auswertung

source: Report boxes
de_ch: Boxen aller Gemeinden

source: Report boxes and forms
de_ch: Boxen und Steuererklärungen aller Gemeinden

source: Report forms of all municipalities
de_ch: Total Steuererklärungen aller Gemeinden

source: Report forms
de_ch: Total Steuererklärungen pro Gemeinde

source: Report boxes and forms by delivery
de_ch: Boxen und Steuererklärungen nach Lieferschein

source: Regular and express shipment
de_ch: Alle Sendungen

source: From date
de_ch: Von

source: To date
de_ch: Bis

source: CS2 User
de_ch: CS2 Benutzer

source: Subject
de_ch: Betreff

source: Accounting unit
de_ch: Kostenstelle

source: Revenue account
de_ch: Erlöskonto

source: For all municipalities
de_ch: Für alle Gemeinden

source: Scan job no. ${number}
de_ch: Scan-Auftrag Nr. ${number}

source: Users
de_ch: Benutzer

source: Add user
de_ch: Benutzer hinzufügen

source: Edit user
de_ch: Benutzer bearbeiten

source: Homepage
de_ch: Startseite

source: Add
de_ch: Hinzufügen

source: Edit
de_ch: Bearbeiten

source: Delete
de_ch: Löschen

source: Do you really want to delete this user?
de_ch: Diesen Benutzer wirklich löschen?

source: This cannot be undone.
de_ch: Dies kann nicht rückgängig gemacht werden.

source: Cancel
de_ch: Abbrechen

source: Print
de_ch: Drucken

source: Municipalities
de_ch: Gemeinden

source: Import data
de_ch: Daten importieren

source: Add municipality
de_ch: Gemeinde hinzufügen

source: Edit municipality
de_ch: Gemeinde bearbeiten

source: Delete pick-up dates
de_ch: Abholtermine löschen

source: Do you really want to delete this municipality?
de_ch: Diese Gemeinde wirklich löschen?

source: Notifications
de_ch: Benachrichtigungen

source: Add notification
de_ch: Benachrichtigung hinzufügen

source: Edit notification
de_ch: Benachrichtigung bearbeiten

source: Do you really want to delete this notification?
de_ch: Diese Benachrichtigung wirklich löschen?

source: Scan jobs
de_ch: Scan-Aufträge

source: Invoices
de_ch: Rechnungen

source: User manual
de_ch: Benutzerhandbuch

source: Manage payment types
de_ch: Zahlungsarten verwalten

source: Add scan job
de_ch: Scan-Auftrag hinzufügen

source: Edit scan job
de_ch: Scan-Auftrag bearbeiten

source: Delivery note
de_ch: Lieferschein

source: Print delivery note
de_ch: Lieferschein drucken

source: Do you really want to delete this scan job?
de_ch: Diese Scanauftrag wirklich löschen?

source: Edit user manual
de_ch: Benutzerhandbuch bearbeiten

source: Create invoice
de_ch: Rechnung erzeugen

source: Daily list boxes
de_ch: Tagesliste Behälter

source: Filled in by the municipality until 17.00 the evening before.
de_ch: Durch die Gemeinde ausgefüllt bis 17.00 Uhr am Vorabend.

source: In
de_ch: Eingang

source: Internally tax office
de_ch: Intern Steueramt

source: Out
de_ch: Ausgang

source: Number of bundles/packages
de_ch: Anzahl Bündel/Pakete

source: Internally dispatch
de_ch: Intern Optimo

source: The form contains errors. Please check the fields marked in red.
de_ch: Das Formular enthält Fehler. Bitte die rot markierten Felder überprüfen.

source: Delivery
de_ch: Versand

source: Delivery number
de_ch: Lieferscheinnummer

source: until
de_ch: bis

source: Number of users
de_ch: Anzahl Benutzer

source: Dispatch to the tax office on ${date}
de_ch: Lieferung an das Steueramt Winterthur am ${date}

source: Dispatch to the cantonal tax office on ${date}
de_ch: Lieferung an das kantonale Steueramt am ${date}

source: Return to ${municipality} on ${date}
de_ch: Rücksendung an ${municipality} am ${date}

source: Unscanned
de_ch: Nicht gescannt

source: Total processed
de_ch: Total verarbeitet

source: You are here
de_ch: Aktuelle Seite

source: Previous Page
de_ch: Vorherige Seite

source: Next Page
de_ch: Nächste Seite

source: Submit
de_ch: Absenden

source: Stack
de_ch: Gestapelt

source: Toggle
de_ch: Auswahl

source: Columns
de_ch: Spalten

source: There are no upcoming regular dispatch dates defined!
de_ch: Es sind keine kommenden regulären Versanddaten definiert!

source: We offer express processing with postal delivery for urgent scan jobs, e.g. in the event of death or emigration. The date is freely selectable.
de_ch: Für dringende Scan-Aufträge, wie z.B. bei Todesfällen oder Auslandwegzügen, bieten wir die Expressverarbeitung mit Postzustellung an. Das Datum ist frei wählbar.

source: A maximum of
de_ch: Es dürfen maximal

source: one shipment a day
de_ch: eine Sendung pro Tag

source: two tax returns
de_ch: zwei Steuererklärungen

source: two single documents
de_ch: zwei Einzelbelege

source: is allowed
de_ch: erfasst werden

source: Notification
de_ch: Benachrichtigung

source: Forgot your password?
de_ch: Passwort vergessen?

source: Reset password
de_ch: Passwort zurücksetzen

source: No user manual available yet.
de_ch: Noch kein Benutzerhandbuch vorhanden.

source: Price per quantity
de_ch: Preis pro Menge

source: Pick-up dates
de_ch: Abholtermine

source: Dear Sir or Madam,
de_ch: Sehr geehrte Damen und Herren,

source: Click the following link to set a new password:
de_ch: Klicken Sie auf den folgenden Link, um ein neues Passwort zu setzen:

source: If you don't want to change your password, you can ignore this email.
de_ch: Sie können dieses E-Mail ignorieren, falls Sie Ihr Passwort nicht ändern möchten.

source: Login
de_ch: Anmelden

source: Logout
de_ch: Abmelden

source: Your order has been accepted. The transport company will pick up your shipment on ${date}. Please have the container(s) ready from 8 a.m. onwards. Thank you very much for your cooperation.
de_ch: Ihr Auftrag wurde entgegen genommen. Optimo wird am ${date} Ihre Sendung abholen. Bitte halten Sie den/die Behälter ab 8 Uhr bereit. Besten Dank für Ihre Mitarbeit.

source: Your express order has been accepted. Please send us your tax return(s) in an envelope with A Mail.
de_ch: Ihr Express-Auftrag wurde entgegengenommen. Bitte senden Sie uns die Steuererklärung(en) in einem Couvert mit A-Post.

source: Yours sincerely
de_ch: Freundliche Grüsse

source: Tax office Winterthur
de_ch: Steueramt Winterthur

source: Phone: 052 267 53 47
de_ch: Telefon: 052 267 53 47

source: Quantity
de_ch: Anzahl

source: Signature
de_ch: Unterschrift

source: The lower area is filled out for the return by the tax office.
de_ch: Der untere Bereich wird für die Rücksendung durch das Scan Center Winterthur ausgefüllt.

source: Daily list boxes and forms
de_ch: Tagesliste Behälter und StE

source: No data
de_ch: Keine Daten

source: Some rows contain invalid values: ${errors}.
de_ch: Einige Zeilen enthalten ungültige Werte: ${errors}.

source: Wrong username or password
de_ch: Unbekannter Benutzername oder falsches Passwort

source: A password reset link has been sent to ${email}, provided an account exists for this email address.
de_ch: Eine E-Mail wurde an ${email} gesendet (sofern die Adresse gültig ist).

source: Wrong username or password reset link not valid any more.
de_ch: Ungültige E-Mail oder abgelaufener Link.

source: Password changed.
de_ch: Passwort geändert.

source: Password reset
de_ch: Passwort zurücksetzen

source: Save
de_ch: Speichern

source: User deleted.
de_ch: Benutzer gelöscht.

source: User added.
de_ch: Benutzer hinzugefügt.

source: User modified.
de_ch: Benutzer geändert.

source: Show
de_ch: Anzeigen

source: Import
de_ch: Importieren

source: Municipality deleted.
de_ch: Gemeinde gelöscht.

source: Municipality data imported.
de_ch: Gemeindedaten importiert.

source: Municipality added.
de_ch: Gemeinde hinzugefügt.

source: Municipality modified.
de_ch: Gemeinde geändert.

source: Pick-up dates deleted.
de_ch: Abholtermine gelöscht.

source: Payment types modified.
de_ch: Zahlungsarten geändert.

source: Apply filter
de_ch: Filter starten

source: Reset filter
de_ch: Filter zurücksetzen

source: Scan job deleted.
de_ch: Scan-Auftrag gelöscht.

source: Scan job added.
de_ch: Scan-Auftrag hinzugefügt.

source: Order confirmation for scanning your tax returns
de_ch: Auftragsbestätigung für das Scannen Ihrer Steuererklärungen

source: Scan job modified.
de_ch: Scan-Auftrag geändert.

source: Access Denied
de_ch: Zugriff verweigert

source: You are trying to open a page for which you are not authorized.
de_ch: Sie versuchen eine Seite zu öffnen, für die Sie nicht autorisiert sind.

source: Page not Found
de_ch: Seite nicht gefunden

source: The page you are looking for could not be found.
de_ch: Die angeforderte Seite konnte nicht gefunden werden.

source: User manual modified.
de_ch: Benutzerhandbuch geändert.

source: Notification deleted.
de_ch: Benachrichtigung gelöscht.

source: Notification added.
de_ch: Benachrichtigung hinzugefügt.

source: Notification modified.
de_ch: Benachrichtigung geändert.
