Repository: OneGov/onegov-cloud
Catalog: src/onegov/swissvotes/locale/*/LC_MESSAGES/onegov.swissvotes.po
Languages: de_ch, fr_ch

source: Number of days from the start of the collection period (publication of the parliamentary decision) until the submission of signatures.
de_ch: Anzahl Tage ab Beginn der Sammelfrist (Veröffentlichung des Parlamentsbeschlusses) bis zur Einreichung der Unterschriften.
fr_ch: Nombre de jours entre le début du délai référendaire (publication de l’arrêté du Parlement) et le dépôt des signatures.

source: Online information by the federal authorities
de_ch: Online-Informationen der Behörden
fr_ch: Informations en ligne des autorités

source: For future votes, links to the current versions of the websites are provided here. For past votes, the links lead to the archived versions of the websites so as to show the status prior to the respective vote.
de_ch: Bei künftigen Abstimmungen wird hier auf die aktuellen Versionen der Websites verlinkt. Bei vergangenen Abstimmungen führen die Links zu den archivierten Versionen der Websites, um den Stand vor der jeweiligen Abstimmung abzubilden.
fr_ch: Pour les prochaines votations, les liens vers les versions actuelles des sites internet sont fournis ici. Pour les votations passées, les liens renvoient aux versions archivées des sites internet afin de refléter la situation avant le vote en question.

source: Link Federal Council
de_ch: Link Bundesrat
fr_ch: Lien Conseil fédéral

source: Link department
de_ch: Link Departement
fr_ch: Lien département

source: Link federal office
de_ch: Link Bundesamt
fr_ch: Lien office fédéral

source: Explainer video by easyvote
de_ch: Erklärvideo von easyvote
fr_ch: Vidéo explicative d’easyvote

source: Campaign websites
de_ch: Kampagnen-Websites
fr_ch: Sites web des campagnes

source: The links lead to the archived versions of the websites so as to show the status prior to the respective vote.
de_ch: Die Links führen zu den archivierten Versionen der Websites, um den Stand vor der jeweiligen Abstimmung abzubilden.
fr_ch: Les liens renvoient aux versions archivées des sites internet afin de refléter la situation avant le vote en question.

source: Recommendations of the Parties
de_ch: Parteiparolen
fr_ch: Mots d'ordre des partis

source: Voter share of yes camp
de_ch: Wählendenanteil des Ja-Lagers
fr_ch: Poids électoral des partis en faveur de oui

source: Cumulated electoral share of the parties which recommend to vote Yes
de_ch: Kumulierter Wählendenanteil der Parteien, die die Ja-Parole zur Vorlage gefasst haben
fr_ch: Poids électoral cumulé des partis en faveur de oui

source: Electoral share of pro-initiative camp
de_ch: Wählendenanteil des Lagers für Bevorzugung der Volksinitiative
fr_ch: Poids électoral des partis en faveur de l'initiative

source: Cumulated electoral share of the parties which recommend to prefer the popular initiative
de_ch: Kumulierter Wählendenanteil der Parteien, die die Parole zur Bevorzugung der Initiative gefasst haben
fr_ch: Poids électoral cumulé des partis en faveur de l'initiative

source: Further Recommendations
de_ch: Weitere Parolen
fr_ch: Autres mots d'ordre

source: Divergent branches
de_ch: Abweichende Sektionen
fr_ch: Sections cantonales divergentes

source: Number of adverts in print media
de_ch: Anzahl Inserate in Printmedien
fr_ch: Nombre d'annonces dans les journaux

source: Total number of adverts on the vote published in some 50 print media outlets in the last 8 weeks before voting day (intensity of the advertising campaign). For more details, see the analysis of the advertising campaign by Année Politique Suisse.
de_ch: Anzahl aller Inserate zur Abstimmungsvorlage, die in rund 50 Printmedien in den 8 Wochen vor dem Abstimmungstermin erschienen sind (Intensität der Inseratekampagne). Für Details siehe die APS-Analyse der Inseratekampagne.
fr_ch: Nombre de toutes les annonces sur l'objet de votation, qui ont été publiées dans environ 50 journaux durant les 8 semaines précédant la votation (intensité de la campagne d'annonces). Pour plus de détails, voir l'analyse APS sur la campagne d'annonces.

source: Percentage of adverts for a 'yes'
de_ch: Anteil Ja-Inserate
fr_ch: Part d'annonces pour le oui

source: Percentage of adverts canvassing a 'yes' vote. A figure of over 50% indicates that more adverts for a 'yes' than for a 'no' were placed. For more details, see the analysis of the advertising campaign by Année Politique Suisse.
de_ch: Prozentanteil der Inserate, die für ein Ja warben. Ein Wert über 50% bedeutet, dass mehr Ja- als Nein-Inserate geschaltet wurden. Für Details siehe die APS-Analyse der Inseratekampagne.
fr_ch: Pourcentage d'annonces promouvant le oui. Une valeur supérieure à 50% signifie qu'il y a eu plus d'annonces pour le oui que pour le non qui ont été publiées. Pour plus de détails, voir l'analyse APS sur la campagne d'annonces.

source: Media coverage: number of articles
de_ch: Medienberichterstattung: Anzahl Beiträge
fr_ch: Couverture médiatique: nombre d'articles

source: Number of media articles on the vote that appeared in a selection of media outlets in the last 12 weeks before voting day. Hence, this indicator measures the intensity of media coverage of the vote. For more details, see the fög analysis report.
de_ch: Anzahl Medienbeiträge zur Vorlage, die in einer Auswahl von Publikationen in den 12 Wochen vor der Abstimmung erschienen sind. Der Indikator misst die Intensität der medialen Behandlung der Vorlage. Für Details siehe die Angaben im Analysebericht des fög.
fr_ch: Nombre d'articles sur l'objet de votation parus dans une sélection de publications lors des 12 semaines précédant la votation. L'indicateur mesure l'intensité du traitement médiatique de l'objet. Pour plus de détails, voir les indications dans l'analyse de fög.

source: Media coverage: tonality
de_ch: Medienberichterstattung: Tonalität
fr_ch: Couverture médiatique: tonalité

source: A positive figure means that the ‘yes’ position was covered more broadly than the ‘no’ position in the analysed media outlets. A negative figure means that the ‘no’ position prevailed in the analysed media sample. The tonality indicator can range from -100 (all media coverage was negative) to +100 (all media coverage was positive). For more details, see the fög analysis report.
de_ch: Ein positiver Wert bedeutet, dass in den analysierten Medien überwiegend befürwortende Positionen zur Vorlage erschienen sind. Bei einem negativen Wert überwogen in der Medienberichterstattung die ablehnenden Positionen. Der Tonalitäts-Wert kann sich zwischen -100 (alle Medienbeiträge waren ablehnend) und +100 (alle Medienbeiträge waren befürwortend) bewegen. Für Details siehe die Angaben im Analysebericht des fög.
fr_ch: Une valeur positive signifie qu'un nombre plus élevé de positions en faveur de l'objet a été publié dans les médias analysés. Lorsque la valeur est négative, alors un plus grand nombre de positions s'y opposant prédominait dans la couverture médiatique. La valeur de la tonalité peut varier de -100 (tous les articles s'y opposaient) à +100 (tous les articles étaient en faveur). Pour plus de détails, voir les indications dans l'analyse de fög.

source: (predominantly positive)
de_ch: (mehrheitlich befürwortend)
fr_ch: (majoritairement en faveur)

source: (predominantly negative)
de_ch: (mehrheitlich ablehnend)
fr_ch: (majoritairement en défaveur)

source: This information has been taken from the website of the Swiss Federal Audit Office, which for its part points out that the data is published in the form in which it was reported to the SFAO by the actors subject to disclosure requirements.<br><br>Total receipts and largest donors are shown according to the final statement, which is published 75 days after the vote
de_ch: Die Angaben stammen von der Website der Eidgenössischen Finanzkontrolle, die ihrerseits darauf hinweist, dass die Daten so publiziert werden, wie sie der EFK von den offenlegungspflichtigen Akteur:innen gemeldet worden sind.<br><br>Gesamteinnahmen und grösste Geldgeber:innen gemäss Schlussabrechnung, die 75 Tage nach der Abstimmung veröffentlicht wird.
fr_ch: Les données sont reprises du site internet du Contrôle fédéral des finances, qui indique pour sa part qu’il publie les données telles qu’elles lui ont été transmises par les acteurs·trices soumis·es à l'obligation de publication.<br><br>Recettes totales et principaux donateurs·trices selon le décompte final publié 75 jours après le vote.

source: Total receipts of ‘yes’ campaign:
de_ch: Gesamteinnahmen Ja-Lager:
fr_ch: Recettes totales de la campagne pour le oui :

source: largest donors:
de_ch: grösste Geldgeber:innen:
fr_ch: principaux donateurs·trices :

source: Total receipts of ‘no’ campaign:
de_ch: Gesamteinnahmen Nein-Lager:
fr_ch: Recettes totales de la campagne pour le non :

source: Display the list of documents
de_ch: Liste der Dokumente anzeigen
fr_ch: Afficher la liste des documents

source: People
de_ch: Volk
fr_ch: Peuple

source: Cantons
de_ch: Stände

source: Turnout
de_ch: Stimmbeteiligung
fr_ch: Participation

source: Overview of voting result by the Federal Chancellery
de_ch: Ergebnisübersicht Bundeskanzlei
fr_ch: Tableau récapitulatif de la Chancellerie fédérale

source: Popular votes dashboard by the Swiss Federal Statistical Office
de_ch: Abstimmungsdashboard des Bundesamts für Statistik
fr_ch: Tableau de bord des votations par l’Office fédéral de la statistique

source: Interactive map of the Swiss Federal Statistical Office
de_ch: Interaktive Karte des Bundesamts für Statistik
fr_ch: Carte interactive de l’Office fédéral de la statistique

source: Display the map
de_ch: Karte anzeigen
fr_ch: Présenter la carte

source: Full analysis of VOTO post-vote poll results
de_ch: Analysebericht VOTO-Nachbefragung
fr_ch: Rapport d'analyse de l’enquête post-votation VOTO

source: Cockpit with selected VOX results
de_ch: Cockpit mit VOX-Analyseergebnissen
fr_ch: Cockpit avec des résultats d'analyse VOX

source: Cockpit with selected VOTO results
de_ch: Cockpit mit VOTO-Analyseergebnissen
fr_ch: Cockpit avec des résultats d'analyse VOTO

source: Questionnaire of the VOTO poll
de_ch: Fragebogen der VOTO-Nachbefragung
fr_ch: Questionnaire de l’enquête VOTO

source: Dataset of the VOTO poll
de_ch: Datensatz der VOTO-Nachbefragung
fr_ch: Jeu de données de l’enquête VOTO

source: Due to data protection requirements, Swissvotes publishes a slightly reduced version of this dataset. Access to the full version might be possible for research purposes; see the Swissvotes codebook for more details on this (https://swissvotes.ch/page/dataset/codebook-en.pdf).
de_ch: Aus Gründen des Datenschutzes wird auf Swissvotes eine leicht reduzierte Version dieses Datensatzes veröffentlicht. Für Forschungszwecke ist unter Umständen der Zugang zum vollständigen Datensatz möglich; Sie finden die näheren Angaben dazu im Swissvotes-Codebuch (www.swissvotes.ch/page/dataset/codebook-de.pdf).
fr_ch: Pour des raisons de protection des données, une version réduite de cet ensemble de données est publiée sur Swissvotes. L’accès à l’ensemble des données est éventuellement possible à des fins de recherche; vous trouverez davantage d’informations à ce propos dans le codebook de Swissvotes (www.swissvotes.ch/page/dataset/codebook-de.pdf).

source: Codebook for the VOTO poll
de_ch: Codebuch zur VOTO-Nachbefragung
fr_ch: Liste des codes de l’enquête VOTO

source: Full-text search in all documents on this vote
de_ch: Volltextsuche in allen Dokumenten zu dieser Vorlage
fr_ch: Recherche plein texte dans tous les documents de cette votation

source: Search results
de_ch: Suchresultate
fr_ch: Résultats de la recherche

source: No documents found.
de_ch: Keine Dokumente gefunden.
fr_ch: Aucun document trouvé.

source: Document
de_ch: Dokument
fr_ch: Documents

source: Filter
de_ch: Filtern
fr_ch: Filtre de recherche

source: Results
de_ch: Resultate
fr_ch: Résultats

source: Date
de_ch: Datum

source: voting_result_hyphenated
de_ch: Abstimmungs&shy;ergebnis
fr_ch: Résultat de la votation

source: Yeas Percentage People
de_ch: Ja-Anteil Volk
fr_ch: Pourcentage de "oui"

source: turnout_hyphenated
de_ch: Stimm&shy;beteiligung
fr_ch: Partici&shy;pation

source: Search results in the documents on this vote
de_ch: Suchresultate in den Dokumenten zu dieser Vorlage
fr_ch: Résultats de recherche dans les documents de cette votation

source: Wrong username or password
de_ch: Unbekannter Benutzername oder falsches Passwort
fr_ch: Nom d'utilisateur ou mot de passe incorrect

source: Login
de_ch: Anmelden
fr_ch: Se connecter

source: Submit
de_ch: Absenden
fr_ch: Soumettre

source: Password reset
de_ch: Passwort zurücksetzen
fr_ch: Réinitialisation du mot de passe

source: A password reset link has been sent to ${email}, provided an account exists for this email address.
de_ch: Eine E-Mail wurde an ${email} gesendet (sofern die Adresse gültig ist).
fr_ch: Réinitialisation du mot de passe: un lien a été envoyé à l'adresse ${email}.

source: Password changed.
de_ch: Passwort geändert.
fr_ch: Le mot de passe a été changé.

source: Wrong username or password reset link not valid any more.
de_ch: Ungültige E-Mail oder abgelaufener Link.
fr_ch: E-Mail non valide ou expiration de la durée de validité du lien.

source: Failed to continue login, please ensure cookies are allowed.
de_ch: Das Fortsetzen des Logins ist fehlgeschlagen, bitte stellen Sie sicher, dass Sie Cookies erlauben.
fr_ch: Échec de la poursuite de la connexion, veuillez vous assurer que les cookies sont autorisés.

source: Invalid or expired TOTP provided.
de_ch: Ungültige oder abgelaufenes TOTP eingegeben.
fr_ch: TOTP fourni non valide ou expiré.

source: Please enter the six digit code from your authenticator app
de_ch: Bitte geben Sie den sechsstelligen Code aus ihrer Authenticator App ein
fr_ch: Veuillez saisir le code à six chiffres de votre application d'authentification

source: Enter TOTP
de_ch: TOTP eingeben
fr_ch: Entrer TOTP

source: Access Denied
de_ch: Zugriff verweigert
fr_ch: Accès refusé

source: You are trying to open a page for which you are not authorized.
de_ch: Sie versuchen eine Seite zu öffnen, für die Sie nicht autorisiert sind.
fr_ch: Accès non autorisé.

source: Page not Found
de_ch: Seite nicht gefunden
fr_ch: Page introuvable

source: The page you are looking for could not be found.
de_ch: Die angeforderte Seite konnte nicht gefunden werden.
fr_ch: La page que vous cherchez n’a pas pu être trouvée.

source: Page added.
de_ch: Seite hinzugefügt.
fr_ch: Page ajoutée.

source: Page modified.
de_ch: Seite geändert.
fr_ch: Page modifiée.

source: Update
de_ch: Aktualisieren
fr_ch: Mise à jour

source: Page deleted
de_ch: Seite gelöscht
fr_ch: Page supprimée

source: Do you really want to delete "${item}"?
de_ch: Möchten Sie "${item}" wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer "${item}" ?

source: To associate a slider image with a vote, start the filename with the BFS number followed by a hyphen, for example, "501-1.jpg".
de_ch: Um ein Slider-Bild mit einer Abstimmung zu verknüpfen, muss der Dateinamen mit der BFS-Nummer beginnen, gefolgt von einem Bindestrich, z. B. "501-1.jpg".
fr_ch: Pour associer une image de curseur à un sondage, commencez le nom du fichier par le numéro BFS suivi d'un trait d'union, par exemple "501-1.jpg".

source: Attachment deleted.
de_ch: Anhang gelöscht.
fr_ch: Pièce jointe supprimée.

source: ${x}% yea
de_ch: ${x}% Ja
fr_ch: ${x}% Oui

source: ${x}% nay
de_ch: ${x}% Nein
fr_ch: ${x}% Non

source: ${x} yea
de_ch: ${x} Ja
fr_ch: ${x} Oui

source: ${x} nay
de_ch: ${x} Nein
fr_ch: ${x} Non

source: ${x}% for the popular initiative
de_ch: ${x}% für die Volksinitiative
fr_ch: ${x}% pour l'initiative

source: ${x}% for the counter-proposal
de_ch: ${x}% für den Gegenentwurf
fr_ch: ${x}% pour le contre-projet

source: ${x} for the popular initiative
de_ch: ${x} für die Volksinitiative
fr_ch: ${x} pour l'initiative

source: ${x} for the counter-proposal
de_ch: ${x} für den Gegenentwurf
fr_ch: ${x} pour le contre-projet

source: ${x}% none
de_ch: ${x}% Neutral/unbekannt
fr_ch: ${x}% neutres/inconnus

source: Federal Council
de_ch: Bundesrat
fr_ch: Conseil fédéral

source: National Council
de_ch: Nationalrat
fr_ch: Conseil national

source: Council of States
de_ch: Ständerat
fr_ch: Conseil des Etats

source: Party slogans
de_ch: Parteiparolen
fr_ch: Partis

source: Recommendations by political parties
de_ch: Empfehlungen der politischen Parteien
fr_ch: Mots d’ordre des partis

source: Electoral shares of parties: Parties recommending Yes ${x}%
de_ch: Wählendenanteile der Parteien: Befürwortende Parteien ${x}%
fr_ch: Poids électoraux des partis: Partis en faveur de oui ${x}%

source: Electoral shares of parties: Parties preferring the initiative ${x}%
de_ch: Wählendenanteile der Parteien: Parteien für Bevorzugung der Initiative ${x}%
fr_ch: Poids électoraux des partis: Partis en faveur de l'initiative ${x}%

source: Electoral shares of parties: Parties recommending No ${x}%
de_ch: Wählendenanteile der Parteien: Ablehnende Parteien ${x}%
fr_ch: Poids électoraux des partis: Partis en faveur de non ${x}%

source: Electoral shares of parties: Parties preferring the counter-proposal ${x}%
de_ch: Wählendenanteile der Parteien: Parteien für Bevorzugung des Gegenentwurfs ${x}%
fr_ch: Poids électoraux des partis: Partis en faveur du contre-projet ${x}%

source: Electoral shares of parties: neutral/unknown ${x}%
de_ch: Wählendenanteile der Parteien: Neutral/unbekannt ${x}%
fr_ch: Poids électoraux des partis: neutres/inconnus ${x}

source: Attachments updated
de_ch: Anhänge aktualisiert
fr_ch: Pièces jointes mises à jour

source: Vote deleted
de_ch: Abstimmung gelöscht.
fr_ch: Votation supprimée

source: Dataset updated (${added} added, ${updated} updated)
de_ch: Datensatz aktualisiert (${added} hinzugefügt, ${updated} geändert)
fr_ch: La base de données a été mise à jour (${added} ajouté, ${updated} modifié)

source: The dataset contains unknown descriptors: ${items}.
de_ch: Der Datensatz enthält unbekannte Deskriptoren: ${items}.
fr_ch: La base de données contient des codes inconnus.

source: Metadata updated (${added} added, ${updated} updated)
de_ch: Metadaten aktualisiert (${added} hinzugefügt, ${updated} geändert)
fr_ch: Métadonnées mises à jour (${added} ajouté, ${updated} modifié)

source: External resources updated (${added} added, ${updated} updated, ${removed} removed)
de_ch: Externe Quellen aktualisiert (${added} hinzugefügt, ${updated} geändert, ${removed} gelöscht)
fr_ch: Ressources externes mises à jour (${added} ajouté, ${updated} modifié, ${removed} supprimé)

source: Some external resources could not be updated: ${failed}
de_ch: Einige externe Quellen konnten nicht aktualisiert werden: ${failed}
fr_ch: Certaines ressources externes n’ont pas pu être mises à jour : {failed}

source: All votes deleted
de_ch: Alle Abstimmungen gelöscht
fr_ch: Toutes les votations ont été supprimées

source: Do you really want to delete all votes?!
de_ch: Möchten Sie wirklich alle Abstimmungen löschen?!
fr_ch: Voulez-vous vraiment supprimer l'ensemble des votations?!

source: Neutral
fr_ch: Neutre

source: Website
fr_ch: Site web

source: Link eMuseum.ch
fr_ch: Lien eMuseum.ch

source: Link
fr_ch: Lien

source: Details
fr_ch: Détails
