Repository: OneGov/onegov-cloud
Catalog: src/onegov/swissvotes/locale/*/LC_MESSAGES/onegov.swissvotes.po
Languages: de_ch, fr_ch

source: d-3-123
de_ch: Gesetzgebungsverfahren
fr_ch: Procédure législative

source: d-3-124
de_ch: Wahlsystem
fr_ch: Système électoral

source: d-2-13
de_ch: Institutionen
fr_ch: Institutions

source: d-3-131
de_ch: Regierung, Verwaltung
fr_ch: Gouvernement, administration

source: d-3-132
de_ch: Parlament
fr_ch: Parlement

source: d-3-133
de_ch: Gerichte
fr_ch: Tribunaux

source: d-3-134
de_ch: Nationalbank
fr_ch: Banque nationale

source: d-2-14
de_ch: Volksrechte
fr_ch: Droits populaires

source: d-3-141
de_ch: Initiative
fr_ch: Initiative

source: d-3-142
de_ch: Referendum
fr_ch: Référendum

source: d-3-143
de_ch: Stimmrecht
fr_ch: Droit de vote

source: d-2-15
de_ch: Föderalismus
fr_ch: Fédéralisme

source: d-3-151
de_ch: Territorialfragen
fr_ch: Questions territoriales

source: d-3-152
de_ch: Beziehungen zwischen Bund und Kantonen
fr_ch: Relations entre Confédération et cantons

source: d-3-153
de_ch: Aufgabenteilung
fr_ch: Répartition des tâches

source: d-2-16
de_ch: Rechtsordnung
fr_ch: Système juridique

source: d-3-161
de_ch: Internationales Recht
fr_ch: Droit international

source: d-3-162
de_ch: Grundrechte
fr_ch: Droits fondamentaux

source: d-3-163
de_ch: Bürgerrecht
fr_ch: Droit de cité

source: d-3-164
de_ch: Privatrecht
fr_ch: Droit privé

source: d-3-165
de_ch: Strafrecht
fr_ch: Droit pénal

source: d-3-166
de_ch: Datenschutz
fr_ch: Protection des données

source: d-1-2
de_ch: Aussenpolitik
fr_ch: Politique étrangère

source: d-2-21
de_ch: Aussenpolitische Grundhaltung
fr_ch: Ligne directrice de la politique étrangère

source: d-3-211
de_ch: Neutralität
fr_ch: Neutralité

source: d-3-212
de_ch: Unabhängigkeit
fr_ch: Indépendance

source: d-3-213
de_ch: Gute Dienste
fr_ch: Bons offices

source: d-2-22
de_ch: Europapolitik
fr_ch: Politique européenne

source: d-3-221
de_ch: EFTA
fr_ch: AELE

source: d-3-222
de_ch: EU
fr_ch: UE

source: d-3-223
de_ch: EWR
fr_ch: EEE

source: d-3-224
de_ch: Andere europäische Organisationen
fr_ch: Autres institutions européennes

source: d-2-23
de_ch: Internationale Organisationen
fr_ch: Organisations internationales

source: d-3-231
de_ch: UNO
fr_ch: ONU

source: d-3-232
de_ch: Andere internationale Organisationen
fr_ch: Autres institutions internationales

source: d-2-24
de_ch: Entwicklungszusammenarbeit
fr_ch: Coopération au développement

source: d-2-25
de_ch: Staatsverträge mit einzelnen Staaten
fr_ch: Relations bilatérales (traités)

source: d-2-26
de_ch: Aussenwirtschaftspolitik
fr_ch: Politique économique extérieure

source: d-3-261
de_ch: Exportförderung
fr_ch: Soutien aux exportations

source: d-3-262
de_ch: Zollwesen
fr_ch: Politique douanière

source: d-2-27
de_ch: Diplomatie
fr_ch: Diplomatie

source: d-2-28
de_ch: Auslandschweizer:innen
fr_ch: Suisses à l'étranger

source: d-1-3
de_ch: Sicherheitspolitik
fr_ch: Politique de sécurité

source: d-2-31
de_ch: Öffentliche Sicherheit
fr_ch: Sécurité publique

source: d-3-311
de_ch: Bevölkerungsschutz
fr_ch: Protection de la population

source: d-3-312
de_ch: Staatsschutz
fr_ch: Sûreté intérieure

source: d-3-313
de_ch: Polizei
fr_ch: Police

source: d-2-32
de_ch: Armee
fr_ch: Armée

source: d-3-321
de_ch: Armee (allgemein)
fr_ch: Armée (aspects généraux)

source: d-3-322
de_ch: Militärorganisation
fr_ch: Organisation militaire

source: d-3-323
de_ch: Rüstung
fr_ch: Armement

source: d-3-324
de_ch: Militäranlagen
fr_ch: Installations militaires

source: d-3-325
de_ch: Dienstverweigerung – Zivildienst
fr_ch: Refus de servir – service civil

source: d-3-326
de_ch: Armeeabschaffung
fr_ch: Abolition de l’armée

source: d-3-327
de_ch: Militärische Ausbildung
fr_ch: Formation militaire

source: d-3-328
de_ch: Internationale Einsätze
fr_ch: Engagements à l'étranger

source: d-2-33
de_ch: Landesversorgung
fr_ch: Approvisionnement du pays

source: d-1-4
de_ch: Wirtschaft
fr_ch: Économie

source: d-2-41
de_ch: Wirtschaftspolitik
fr_ch: Politique économique

source: d-3-411
de_ch: Konjunkturpolitik
fr_ch: Politique conjoncturelle

source: d-3-412
de_ch: Wettbewerbspolitik
fr_ch: Politique concurrentielle

source: d-3-413
de_ch: Strukturpolitik
fr_ch: Politique structurelle

source: d-3-414
de_ch: Preispolitik
fr_ch: Politique des prix

source: d-3-415
de_ch: Konsumentenschutz
fr_ch: Protection des consommateurs

source: d-3-416
de_ch: Gesellschaftsrecht
fr_ch: Droit des sociétés

source: d-2-42
de_ch: Arbeit und Beschäftigung
fr_ch: Travail et emploi

source: d-3-421
de_ch: Arbeitsbedingungen
fr_ch: Conditions de travail

source: d-3-422
de_ch: Arbeitszeit
fr_ch: Temps de travail

source: d-3-423
de_ch: Sozialpartnerschaft
fr_ch: Partenaires sociaux

source: d-3-424
de_ch: Beschäftigungspolitik
fr_ch: Politique de l'emploi

source: d-2-43
de_ch: Finanzwesen
fr_ch: Finances

source: d-3-431
de_ch: Geld- und Währungspolitik
fr_ch: Politique monétaire

source: d-3-432
de_ch: Banken, Börsen, Versicherungen
fr_ch: Banques, bourses, assurances

source: d-2-44
de_ch: Freizeit und Tourismus
fr_ch: Tourisme et loisirs

source: d-3-441
de_ch: Fremdenverkehr
fr_ch: Tourisme

source: d-3-442
de_ch: Hotellerie und Gastgewerbe
fr_ch: Hôtellerie et restauration

source: d-3-443
de_ch: Geldspiele
fr_ch: Jeux d'argent

source: d-1-5
de_ch: Landwirtschaft
fr_ch: Agriculture

source: d-2-51
de_ch: Agrarpolitik
fr_ch: Politique agricole

source: d-2-52
de_ch: Tierische Produktion
fr_ch: Production animale

source: d-2-53
de_ch: Pflanzliche Produktion
fr_ch: Production végétale

source: d-2-54
de_ch: Forstwirtschaft
fr_ch: Sylviculture

source: d-2-55
de_ch: Fischerei – Jagd – Haustiere
fr_ch: Pêche – chasse – animaux domestiques

source: d-1-6
de_ch: Öffentliche Finanzen
fr_ch: Finances publiques

source: d-2-61
de_ch: Steuerwesen
fr_ch: Impôts

source: d-3-611
de_ch: Steuerpolitik
fr_ch: Politique fiscale

source: d-3-612
de_ch: Steuersystem
fr_ch: Système fiscal

source: d-3-613
de_ch: Direkte Steuern
fr_ch: Impôts directs

source: d-3-614
de_ch: Indirekte Steuern
fr_ch: Impôts indirects

source: d-2-62
de_ch: Finanzordnung
fr_ch: Régime financier

source: d-2-63
de_ch: Öffentliche Ausgaben
fr_ch: Dépenses publiques

source: d-2-64
de_ch: Spar- und Sanierungsmassnahmen
fr_ch: Mesures d'économie, mesures d'assainissement

source: d-1-7
de_ch: Energie
fr_ch: Énergie

source: d-2-71
de_ch: Energiepolitik
fr_ch: Politique énergétique

source: d-2-72
de_ch: Kernenergie
fr_ch: Énergie nucléaire

source: d-2-73
de_ch: Wasserkraft
fr_ch: Énergie hydro-électrique

source: d-2-74
de_ch: Alternativenergien
fr_ch: Énergies alternatives

source: d-2-75
de_ch: Erdöl – Gas
fr_ch: Pétrole et gaz

source: d-1-8
de_ch: Verkehr und Infrastruktur
fr_ch: Transports et infrastructures

source: d-2-81
de_ch: Verkehrspolitik
fr_ch: Politique des transports

source: d-3-811
de_ch: Agglomerationsverkehr
fr_ch: Transports au sein des agglomérations

source: d-3-812
de_ch: Transitverkehr
fr_ch: Trafic de transit

source: d-2-82
de_ch: Strassenverkehr
fr_ch: Transport routier

source: d-3-821
de_ch: Strassenbau
fr_ch: Construction des routes

source: d-3-822
de_ch: Schwerverkehr
fr_ch: Trafic poids lourds

source: d-2-83
de_ch: Schienenverkehr
fr_ch: Transport ferroviaire

source: d-3-831
de_ch: Güterverkehr
fr_ch: Trafic marchandises

source: d-3-832
de_ch: Personenverkehr
fr_ch: Trafic voyageurs

source: d-2-84
de_ch: Luftverkehr
fr_ch: Transport aérien

source: d-2-85
de_ch: Schifffahrt
fr_ch: Navigation

source: d-2-86
de_ch: Post
fr_ch: Poste

source: d-2-87
de_ch: Telekommunikation
fr_ch: Télécommunications

source: d-1-9
de_ch: Umwelt und Lebensraum
fr_ch: Environnement naturel et bâti

source: d-2-91
de_ch: Boden
fr_ch: Sol

source: d-3-911
de_ch: Raumplanung
fr_ch: Aménagement du territoire

source: d-3-912
de_ch: Bodenrecht
fr_ch: Droit foncier

source: d-2-92
de_ch: Wohnen
fr_ch: Logement

source: d-3-921
de_ch: Mietwesen
fr_ch: Loyers et location

source: d-3-922
de_ch: Wohnungsbau – Wohneigentum
fr_ch: Construction de logements et propriété immobilière

source: d-2-93
de_ch: Umwelt
fr_ch: Environnement

source: d-3-931
de_ch: Umweltpolitik
fr_ch: Politique environnementale

source: d-3-932
de_ch: Lärmschutz
fr_ch: Protection contre le bruit

source: d-3-933
de_ch: Luftreinhaltung
fr_ch: Qualité de l'air

source: d-3-934
de_ch: Gewässerschutz
fr_ch: Protection des eaux

source: d-3-935
de_ch: Bodenschutz
fr_ch: Protection des sols

source: d-3-936
de_ch: Abfälle
fr_ch: Déchets

source: d-3-937
de_ch: Natur- und Heimatschutz
fr_ch: Protection de la nature et du paysage

source: d-3-938
de_ch: Tierschutz
fr_ch: Protection des animaux

source: d-1-10
de_ch: Sozial- und Gesellschaftspolitik
fr_ch: Politique sociale et sociétale

source: d-2-101
de_ch: Gesundheit
fr_ch: Santé

source: d-3-1011
de_ch: Gesundheitspolitik
fr_ch: Politique de la santé

source: d-3-1012
de_ch: Medizinforschung und -technik
fr_ch: Recherche et technologie médicale

source: d-3-1013
de_ch: Medikamente
fr_ch: Médicaments

source: d-3-1014
de_ch: Suchtmittel
fr_ch: Produits engendrant la dépendance

source: d-3-1015
de_ch: Fortpflanzungsmedizin
fr_ch: Médecine reproductive

source: d-2-102
de_ch: Sozialversicherungen
fr_ch: Assurances sociales

source: d-3-1021
de_ch: Alters- und Hinterbliebenenversicherung
fr_ch: Assurance-vieillesse et survivants

source: d-3-1022
de_ch: Invalidenversicherung
fr_ch: Assurance-invalidité

source: d-3-1023
de_ch: Berufliche Vorsorge
fr_ch: Prévoyance professionnelle

source: d-3-1024
de_ch: Kranken- und Unfallversicherung
fr_ch: Assurance-maladie, assurance-accidents

source: d-3-1025
de_ch: Mutterschaftsversicherung
fr_ch: Assurance-maternité

source: d-3-1026
de_ch: Arbeitslosenversicherung
fr_ch: Assurance-chômage

source: d-3-1027
de_ch: Erwerbsersatzordnung
fr_ch: Allocations pour perte de gain

source: d-3-1028
de_ch: Fürsorge
fr_ch: Aide sociale

source: d-2-103
de_ch: Gesellschaftsfragen
fr_ch: Questions de société

source: d-3-1031
de_ch: Migrations- und Integrationspolitik
fr_ch: Politique en matière de migration et d’intégration

source: d-3-1032
de_ch: Asylpolitik
fr_ch: Politique d’asile

source: d-3-1033
de_ch: Frauen und Gleichstellungspolitik
fr_ch: Femmes et politique de l’égalité

source: d-3-1034
de_ch: Familienpolitik
fr_ch: Politique familiale

source: d-3-1035
de_ch: Kinder- und Jugendpolitik
fr_ch: Politique de l’enfance et de la jeunesse

source: d-3-1036
de_ch: Alterspolitik
fr_ch: Politique de la vieillesse

source: d-3-1037
de_ch: Menschen mit Behinderungen
fr_ch: Personnes handicapées

source: d-3-1038
de_ch: LGBTQIA+
fr_ch: LGBTQIA+

source: d-1-11
de_ch: Bildung und Forschung
fr_ch: Formation et recherche

source: d-2-111
de_ch: Bildungspolitik
fr_ch: Système d'éducation

source: d-2-112
de_ch: Schulen
fr_ch: Écoles

source: d-2-113
de_ch: Hochschulen
fr_ch: Hautes écoles

source: d-2-114
de_ch: Forschung
fr_ch: Recherche

source: d-3-1141
de_ch: Gentechnologie
fr_ch: Génie génétique

source: d-3-1142
de_ch: Tierversuche
fr_ch: Expérimentations animales

source: d-2-115
de_ch: Berufsbildung
fr_ch: Formation professionnelle

source: d-1-12
de_ch: Kultur, Religion, Medien
fr_ch: Culture, religion, médias

source: d-2-121
de_ch: Kulturpolitik
fr_ch: Politique culturelle

source: d-2-122
de_ch: Sprachpolitik
fr_ch: Politique linguistique

source: d-2-123
de_ch: Religion – Kirchen
fr_ch: Religion – Églises

source: d-2-124
de_ch: Sport
fr_ch: Sport

source: d-2-125
de_ch: Medien und Kommunikation
fr_ch: Médias et communication

source: d-3-1251
de_ch: Medienpolitik
fr_ch: Politique des médias

source: d-3-1252
de_ch: Presse
fr_ch: Presse

source: d-3-1253
de_ch: Radio, Fernsehen, Elektronische Medien
fr_ch: Radio et télévision, médias électroniques

source: d-3-1254
de_ch: Medienfreiheit
fr_ch: Liberté de la presse

source: canton-ag-label
de_ch: Aargau
fr_ch: Argovie

source: canton-ai-label
de_ch: Appenzell Innerrhoden
fr_ch: Appenzell Rhodes-Intérieures

source: canton-ar-label
de_ch: Appenzell Ausserrhoden
fr_ch: Appenzell Rhodes-Extérieures

source: canton-be-label
de_ch: Bern
fr_ch: Berne

source: canton-bl-label
de_ch: Basel-Landschaft
fr_ch: Bâle-Campagne

source: canton-bs-label
de_ch: Basel-Stadt
fr_ch: Bâle-Ville

source: canton-fr-label
de_ch: Freiburg
fr_ch: Fribourg

source: canton-ge-label
de_ch: Genf
fr_ch: Genève

source: canton-gl-label
de_ch: Glarus
fr_ch: Glaris

source: canton-gr-label
de_ch: Graubünden
fr_ch: Grisons

source: canton-ju-label
de_ch: Jura
fr_ch: Jura

source: canton-lu-label
de_ch: Luzern
fr_ch: Lucerne

source: canton-ne-label
de_ch: Neuenburg
fr_ch: Neuchâtel

source: canton-nw-label
de_ch: Nidwalden
fr_ch: Nidwald

source: canton-ow-label
de_ch: Obwalden
fr_ch: Obwald

source: canton-sg-label
de_ch: St. Gallen
fr_ch: Saint-Gall

source: canton-sh-label
de_ch: Schaffhausen
fr_ch: Schaffhouse

source: canton-so-label
de_ch: Solothurn
fr_ch: Soleure

source: canton-sz-label
de_ch: Schwyz
fr_ch: Schwytz

source: canton-tg-label
de_ch: Thurgau
fr_ch: Thurgovie

source: canton-ti-label
de_ch: Tessin
fr_ch: Tessin

source: canton-ur-label
de_ch: Uri
fr_ch: Uri

source: canton-vd-label
de_ch: Waadt
fr_ch: Vaud

source: canton-vs-label
de_ch: Wallis
fr_ch: Valais

source: canton-zg-label
de_ch: Zug
fr_ch: Zoug

source: canton-zh-label
de_ch: Zürich
fr_ch: Zurich

source: canton-ch-label
de_ch: Schweiz
fr_ch: Suisse

source: canton-vso-label
de_ch: Oberwallis
fr_ch: Haut-Valais

source: canton-vsr-label
de_ch: Unterwallis
fr_ch: Bas-Valais

source: Mandatory referendum
de_ch: Obligatorisches Referendum
fr_ch: Référendum obligatoire

source: Optional referendum
de_ch: Fakultatives Referendum
fr_ch: Référendum facultatif

source: Popular initiative
de_ch: Volksinitiative
fr_ch: Initiative populaire

source: Direct counter-proposal
de_ch: Direkter Gegenentwurf
fr_ch: Contre-projet direct

source: Tie-breaker
de_ch: Stichfrage
fr_ch: Question subsidiaire

source: Rejected
de_ch: Abgelehnt
fr_ch: Rejeté

source: Accepted
de_ch: Angenommen
fr_ch: Accepté

source: Majority of the cantons not necessary
de_ch: Ständemehr nicht notwendig
fr_ch: Majorité des cantons non nécessaire

source: Counter-proposal preferred
de_ch: Gegenentwurf bevorzugt
fr_ch: Contre-projet préféré

source: Popular initiative preferred
de_ch: Volksinitiative bevorzugt
fr_ch: Initiative préférée

source: Accepting
de_ch: Befürwortend
fr_ch: Accepter

source: Rejecting
de_ch: Ablehnend
fr_ch: Rejeter

source: None
de_ch: Keine
fr_ch: Aucune

source: Preference for the counter-proposal
de_ch: Bevorzugung des Gegenentwurfs
fr_ch: Préférence pour le contre-projet

source: Preference for the popular initiative
de_ch: Bevorzugung der Volksinitiative
fr_ch: Préférence pour l'initiative populaire

source: Yea
de_ch: Ja
fr_ch: Oui

source: Nay
de_ch: Nein
fr_ch: Non

source: Empty
de_ch: Leer einlegen
fr_ch: Voter blanc

source: Free vote
de_ch: Stimmfreigabe
fr_ch: Liberté de vote

source: Organization no longer exists
de_ch: Organisation existiert nicht mehr
fr_ch: Cette formation n'existe plus

source: unknown
de_ch: unbekannt
fr_ch: inconnu

source: Mixed
de_ch: Gemischt
fr_ch: Mixte

source: German
de_ch: Deutsch
fr_ch: Allemand

source: French
de_ch: Französisch
fr_ch: Français

source: Italian
de_ch: Italienisch
fr_ch: Italien

source: Rhaeto-Romanic
de_ch: Rätoromanisch
fr_ch: Réto-roman

source: Other
de_ch: Anderes
fr_ch: Autre

source: Collection of arguments
de_ch: Argumentarium
fr_ch: Argumentaire

source: Letter
de_ch: Brief
fr_ch: Lettre

source: Documentation
de_ch: Dokumentation

source: Pamphlet
de_ch: Flugblatt
fr_ch: Prospectus

source: Media release
de_ch: Medienmitteilung
fr_ch: Communiqué de presse

source: List of members
de_ch: Mitgliederverzeichnis
fr_ch: Liste des membres

source: Press article
de_ch: Presseartikel
fr_ch: Article de presse

source: Legal text
de_ch: Rechtstext
fr_ch: Texte juridique

source: Text of a presentation
de_ch: Referatstext
fr_ch: Texte d’exposé

source: Statistical data
de_ch: Statistik
fr_ch: Données statistiques

source: Campaign for a Yes
de_ch: Ja-Kampagne
fr_ch: Campagne pour le oui

source: Campaign for a No
de_ch: Nein-Kampagne
fr_ch: Campagne pour le non

source: Link Social Archives
de_ch: Link Sozialarchiv
fr_ch: Lien Archives Sociales

source: Link Basel Poster Collection
de_ch: Link Plakatsammlung Basel
fr_ch: Lien Plakatsammmlung Basel

source: Swissvotes database
de_ch: Swissvotes-Datenbank
fr_ch: Base de données Swissvotes

source: Report of the parliamentary committee
de_ch: Bericht der parlamentarischen Kommission
fr_ch: Rapport de la commission parlementaire

source: Opinion of the Federal Council
de_ch: Stellungnahme des Bundesrats
fr_ch: Avis du Conseil fédéral

source: Analysis of the advertising campaign by Année Politique
de_ch: Inseratekampagne: Analyse von APS
fr_ch: Analyse APS des annonces de campagne

source: Media coverage: fög analysis
de_ch: Medienberichterstattung: Analyse des fög
fr_ch: Couverture médiatique: analyse fög

source: Dataset of the VOX poll
de_ch: Datensatz der VOX-Nachbefragung
fr_ch: Jeu de données de l’enquête VOX

source: Codebook for the VOX poll
de_ch: Codebuch zur VOX-Nachbefragung
fr_ch: Liste des codes de l’enquête VOX

source: Attachment
de_ch: Anhang
fr_ch: Pièce jointe

source: Actions
de_ch: Aktionen

source: No attachments.
de_ch: Keine Anhänge.
fr_ch: Pas de pièce jointe.

source: Delete
de_ch: Löschen
fr_ch: Supprimer

source: Drop files to upload
de_ch: Dateien hierhin ziehen, um sie hochzuladen
fr_ch: Veuillez glisser les fichiers à importer ici

source: Upload
de_ch: Hochladen
fr_ch: Charger

source: Document title
de_ch: Titel des Dokuments
fr_ch: Titre du document

source: Position towards the vote
de_ch: Position zur Vorlage
fr_ch: Position vis-à-vis de la votation

source: Author
de_ch: Autor:in
fr_ch: Auteur:e

source: Edited by
de_ch: Auftraggeber:in / Herausgeber:in
fr_ch: Mandant:e / éditeur:trice

source: Date of publication
de_ch: Datum des Dokuments
fr_ch: Date du document

source: Language
de_ch: Sprache
fr_ch: Langue

source: Type of document
de_ch: Dokumententyp
fr_ch: Type de document

source: This document contains press articles which are protected by copyright. Therefore, we are not allowed to provide it for free download. However, you are welcome to access the document on our premises in Bern for private use. Please contact us by email at info@swissvotes.ch to make an appointment.
de_ch: Dieses Dokument enthält Presseartikel, die unter Urheberrechtsschutz stehen. Deshalb dürfen wir es nicht zum freien Download anbieten. Gerne können Sie das Dokument aber in unseren Räumlichkeiten in Bern einsehen, wenn Sie es nur für den privaten Eigengebrauch verwenden. Kontaktieren Sie uns dafür bitte per E-Mail an info@swissvotes.ch
fr_ch: Ce document contient des articles de presse qui sont protégés par des droits d'auteur. C'est pourquoi nous ne pouvons pas le mettre à disposition en téléchargement libre. Toutefois, vous pouvez volontiers consulter le document dans nos locaux à Berne, si vous l'utilisez uniquement pour votre usage privé. Pour convenir d'un rendez-vous, n’hésitez-pas à nous contacter par e-mail à info@swissvotes.ch

source: The form contains errors. Please check the fields marked in red.
de_ch: Das Formular enthält Fehler. Bitte die rot markierten Felder überprüfen.
fr_ch: Le formulaire contient des erreurs. Veuillez vérifier les champs marqués en rouge.

source: This webpage is best viewed with a modern Browser. Consider to use Chrome, Firefox or Edge. <dynamic element>
de_ch: Diese Webseite wird am besten mit einem modernen Browser angezeigt. Erwägen Sie, Chrome, Firefox oder Edge zu verwenden. <dynamic element>
fr_ch: Cette page Web est mieux vue avec un navigateur moderne. Envisagez d’utiliser Chrome, Firefox ou Edge. <dynamic element>

source: Logout
de_ch: Abmelden
fr_ch: Se déconnecter

source: Forgot your password?
de_ch: Passwort vergessen?
fr_ch: Mot de passe oublié?

source: Reset password
de_ch: Passwort zurücksetzen
fr_ch: Réinitialiser le mot de passe

source: You are here
de_ch: Aktuelle Seite
fr_ch: Vous êtes ici

source: Previous Page
de_ch: Vorherige Seite
fr_ch: Page précédente

source: Next Page
de_ch: Nächste Seite
fr_ch: Page suivante

source: Cancel
de_ch: Abbrechen
fr_ch: Annuler

source: Search
de_ch: Suchen
fr_ch: Rechercher

source: Reset
de_ch: Zurücksetzen
fr_ch: Réinitialiser

source: Show all
de_ch: Alle anzeigen
fr_ch: Tout afficher

source: (in German)
de_ch: (auf Deutsch)
fr_ch: (en allemand)

source: Dear Sir or Madam,
de_ch: Sehr geehrte Damen und Herren,
fr_ch: Madame, Monsieur,

source: Click the following link to set a new password:
de_ch: Klicken Sie auf den folgenden Link, um ein neues Passwort zu setzen:
fr_ch: Cliquez sur le lien suivant pour définir un nouveau mot de passe:

source: If you don't want to change your password, you can ignore this email.
de_ch: Sie können dieses E-Mail ignorieren, falls Sie Ihr Passwort nicht ändern möchten.
fr_ch: Si vous ne souhaitez pas modifier votre mot de passe, vous pouvez ignorer ce message.

source: Files
de_ch: Dateien
fr_ch: Fichiers

source: Swissvotes on Mastodon
de_ch: Swissvotes bei Mastodon
fr_ch: Swissvotes sur Mastodon

source: Patrons
de_ch: Gönner:innen
fr_ch: Sponsors

source: Cumulated electoral shares
de_ch: Kumulierte Wählendenanteile
fr_ch: Poids électoraux cumulés

source: Recommendation
de_ch: Parole
fr_ch: Mot d'ordre

source: Percentage of voters in the National Council elections
de_ch: Wählendenanteil bei der Nationalratswahl
fr_ch: Force des partis aux élections du Conseil national

source: Parties
de_ch: Parteien
fr_ch: Partis

source: Party
de_ch: Partei
fr_ch: Parti

source: Others
de_ch: Übrige
fr_ch: Autres

source: Pagination
de_ch: Paginierung

source: Previous vote
de_ch: Vorherige Abstimmung
fr_ch: Votation précédente

source: Next vote
de_ch: Nächste Abstimmung
fr_ch: Votation suivante

source: Official title
de_ch: Offizieller Titel
fr_ch: Titre officiel

source: Keyword
de_ch: Schlagwort
fr_ch: Mot-clé

source: Vote date
de_ch: Abstimmungsdatum
fr_ch: Date de la votation

source: and ${number} out of ${total} votes of the Cantons
de_ch: und ${number} von ${total} Standesstimmen
fr_ch: et ${number} voix des cantons sur ${total}

source: % Yes votes
de_ch: % Ja-Stimmen
fr_ch: % de Oui

source: Vote number
de_ch: Abstimmungsnummer
fr_ch: Votation n°

source: Description Année Politique Suisse
de_ch: Beschreibung Année Politique Suisse
fr_ch: Résumé Année Politique Suisse

source: Official Chronology
de_ch: Offizielle Chronologie
fr_ch: Chronologie officielle

source: Related votes
de_ch: Verwandte Vorlagen
fr_ch: Objets apparentés

source: Initiator
de_ch: Urheber:innen
fr_ch: Initiant·e·s

source: Signatures
de_ch: Unterschriften

source: Collection duration
de_ch: Sammeldauer
fr_ch: Durée de la récolte des signatures

source: Number of days between the start of collecting signatures and their filing by the initiators
de_ch: Anzahl Tage vom Sammelbeginn bis zur Einreichung
fr_ch: Durée entre le début de la récolte des signatures et le dépôt des signatures

source: Days
de_ch: Tage
fr_ch: jours

source: Procedure number
de_ch: Geschäftsnummer
fr_ch: Numéro d'objet

source: Duration in Parliament
de_ch: Behandlungsdauer Parlament
fr_ch: Durée de traitement

source: Number of days between the Federal Council dispatch and the Parliament’s final vote
de_ch: Anzahl Tage von der Verabschiedung der bundesrätlichen Botschaft bis zum Parlamentsbeschluss
fr_ch: Durée entre le message du Conseil Fédéral et l’arrêté du Parlement

source: Parliament's position
de_ch: Position des Parlaments
fr_ch: Position du Parlement

source: for the popular initiative
de_ch: für die Volksinitiative
fr_ch: pour l'initiative

source: for the counter-proposal
de_ch: für den Gegenentwurf
fr_ch: pour le contre-projet
