Repository: OneGov/onegov-cloud
Catalog: src/onegov/swissvotes/locale/*/LC_MESSAGES/onegov.swissvotes.po
Languages: de_ch, fr_ch

source: Not a valid XLSX file.
de_ch: Keine gültige XLSX-Datei.
fr_ch: Aucun fichier-XLSX valide

source: No data.
de_ch: Keine Daten.
fr_ch: Aucune donnée

source: Sheet DATA is missing.
de_ch: Tabellenblatt DATA fehlt.
fr_ch: Tableau DATA manque.

source: Some columns are missing: ${columns}.
de_ch: Einige Spalten fehlen: ${columns}.
fr_ch: Il manque certaines colonnes: ${columns}.

source: Some cells contain invalid values: ${errors}.
de_ch: Einige Zellen enthalten ungültige Werte: ${errors}.
fr_ch: Les valeurs de certaines cellules sont non valides: ${errors}

source: Sheet 'Metadaten zu Scans' is missing.
de_ch: Tabellenblatt 'Metadaten zu Scans' fehlt.
fr_ch: Tableau 'Metadaten zu Scans' manque.

source: Select Some Options
de_ch: Optionen auswählen
fr_ch: Sélectionner les options

source: No results match
de_ch: Keine Ergebnisse gefunden
fr_ch: Aucun résultat

source: Uploading attachments may take some time due to full-text indexing.
de_ch: Das Hochladen von Anhängen kann aufgrund der Volltextindizierung einige Zeit in Anspruch nehmen.
fr_ch: Le téléchargement des pièces jointes peut prendre un certain temps en raison de l’indexation en texte intégral.

source: Brief description Swissvotes
de_ch: Kurzbeschreibung Swissvotes
fr_ch: Résumé Swissvotes

source: General
de_ch: Allgemeines
fr_ch: Informations générales

source: Voting text
de_ch: Abstimmungstext
fr_ch: Texte soumis au vote

source: Preliminary examination
de_ch: Vorprüfung
fr_ch: Examen préliminaire

source: Submission
de_ch: Unterschriftensammlung
fr_ch: Récolte de signatures

source: Realization
de_ch: Zustandekommen
fr_ch: Aboutissement

source: Federal council message
de_ch: Botschaft des Bundesrats
fr_ch: Message du Conseil fédéral

source: Pre-parliamentary phase
de_ch: Vorparlamentarische Phase
fr_ch: Phase pré-parlementaire

source: Parliamentary initiative
de_ch: Parlamentarische Initiative
fr_ch: Initiative parlementaire

source: Parliamentary phase
de_ch: Im Parlament
fr_ch: Au Parlement

source: Report of the parliamentary committee (only for Pa.Iv.)
de_ch: Bericht der parlamentarischen Kommission (nur bei Pa.Iv.)
fr_ch: Rapport de la commission parlementaire (seulement dans Iv.Pa.)

source: Opinion of the Federal Council (only for Pa.Iv.)
de_ch: Stellungnahme des Bundesrats (nur bei Pa.Iv.)
fr_ch: Avis du Conseil fédéral (seulement dans Iv.Pa.)

source: Parliamentary debate
de_ch: Parlamentsberatung
fr_ch: Débat parlementaire

source: Voting booklet
de_ch: Offizielles Abstimmungsbüchlein
fr_ch: Brochure explicative officielle

source: Voting campaign
de_ch: Abstimmungskampf
fr_ch: Campagne

source: Explanatory brochure by easyvote
de_ch: Broschüre von easyvote
fr_ch: Brochure d’easyvote

source: Advertisment analysis
de_ch: Inserateanalyse
fr_ch: Analyse des annonces de campagne

source: Fög Analysis
de_ch: Medienanalyse fög
fr_ch: Analyse fög

source: Campaign finances
de_ch: Kampagnenfinanzierung
fr_ch: Financement de la campagne

source: Resolution
de_ch: Erwahrungsbeschluss
fr_ch: Arrêté constatant le résultat

source: Vote
de_ch: Abstimmung
fr_ch: Votation

source: Result by canton, district and municipality
de_ch: Abstimmungsergebnis pro Kanton, Bezirk und Gemeinde
fr_ch: Résultats par canton, district, commune

source: Full analysis of VOX post-vote poll results
de_ch: Analysebericht VOX-Nachbefragung
fr_ch: Rapport d'analyse de l’enquête post-votation VOX

source: Post-vote polls
de_ch: Nachbefragungen
fr_ch: Enquêtes post-votation

source: Questionnaire of the VOX poll
de_ch: Fragebogen der VOX-Nachbefragung
fr_ch: Questionnaire de l’enquête VOX

source: Dataset of the VOX poll (CSV)
de_ch: Datensatz der VOX-Nachbefragung (CSV)
fr_ch: Jeu de données de l’enquête VOX (CSV)

source: Dataset of the VOX poll (SAV)
de_ch: Datensatz der VOX-Nachbefragung (SAV)
fr_ch: Jeu de données de l’enquête VOX (SAV)

source: Dataset of the VOX poll (DTA)
de_ch: Datensatz der VOX-Nachbefragung (DTA)
fr_ch: Jeu de données de l’enquête VOX (DTA)

source: Codebook for the post-vote poll (PDF)
de_ch: Codebuch zur Nachbefragung (PDF)
fr_ch: Liste des codes de l’enquête (PDF)

source: Codebook for the post-vote poll (XLSX)
de_ch: Codebuch zur Nachbefragung (XLSX)
fr_ch: Liste des codes de l’enquête (XLSX)

source: Technical report on the VOX poll
de_ch: Technischer Bericht zur VOX-Nachbefragung
fr_ch: Rapport technique de l'enquête VOX

source: Results of the LeeWas post-vote poll
de_ch: Ergebnisse der LeeWas-Nachbefragung
fr_ch: Résultats de l'enquête post-votation LeeWas

source: Updating the external resources may take some time.
de_ch: Die Aktualisierung der externen Quellen kann einige Zeit in Anspruch nehmen.
fr_ch: La mise à jour des ressources externes peut prendre un certain temps.

source: Resource
de_ch: Quelle
fr_ch: Ressource

source: Social Archives
de_ch: Sozialarchiv
fr_ch: Archives Sociales

source: Basel Poster Collection
de_ch: Plakatsammlung Basel
fr_ch: Lien Plakatsammlung Basel

source: No eMuseum API key available.
de_ch: Kein eMuseum API Schlüssel verfügbar.
fr_ch: Aucune clé API eMuseum n’est disponible.

source: Title
de_ch: Titel
fr_ch: Titre

source: Show Mastodon timeline
de_ch: Mastodon-Zeitleiste anzeigen
fr_ch: Afficher la chronologie de Mastodon

source: Content
de_ch: Inhalt
fr_ch: Contenu

source: Text Search
de_ch: Textsuche
fr_ch: Texte

source: Full-text
de_ch: Volltext
fr_ch: Texte intégral

source: Yes
de_ch: Ja
fr_ch: Oui

source: No
de_ch: Nein
fr_ch: Non

source: Select «No» if you want to limit the search to title, keyword, vote number, and procedure number only. If you select «Yes», the full-text search also includes the following documents, in their available language versions: brief description by Swissvotes, text subject to vote, preliminary examination, decree on success, Federal Council dispatch, parliamentary debate, documents from the voting campaign. In contrast to the abovementioned documents, the following documents are not included in the search because they invariably contain information on all the subjects that were put to the vote on that day : explanatory brochure, analysis of the advertising campaign, analysis of the media coverage, decree on voting result, reports on the post-vote poll.
de_ch: Wenn Sie «Nein» wählen, wird die Suche auf Titel, Kurzbezeichnung, Abstimmungs- und Geschäftsnummer beschränkt. Wenn Sie «Ja» wählen, werden alle Textfelder sowie die folgenden Dokumente in allen verfügbaren Sprachen durchsucht: Kurzbeschreibung Swissvotes, Abstimmungstext, Vorprüfung, Zustandekommen, Botschaft des Bundesrats, Parlamentsberatung, Dokumente aus der Abstimmungskampagne. Nicht durchsucht werden hingegen die folgenden Dokumente, weil diese immer Ausführungen zu allen Vorlagen enthalten, die am selben Tag zur Abstimmung kamen: Abstimmungsbüchlein, Inserateanalyse, Medienberichterstattungs-Analyse, Erwahrungsbeschluss, Berichte zur Nachbefragung.
fr_ch: Sélectionnez «Non» si vous souhaitez limiter la recherche au titre, mot-clé, numéro de vote et numéro de procédure. Si vous sélectionnez «Oui», la recherche plein texte porte aussi sur les documents suivants dans toutes les langues disponibles: résumé Swissvotes, texte soumis en votation, examen préliminaire, arrêté constatant l’aboutissement, message du Conseil fédéral, débat parlementaire, documents de la campagne de votation. En revanche, les documents suivants ne seront pas inclus dans la recherche, car ils contiennent toujours des explications sur tous les objets qui ont été soumis à votation le même jour: brochure explicative, analyse des annonces de campagne, analyse de la couverture médiatique, arrêté constatant le résultat, rapports sur l’enquête post-votation.

source: Policy area
de_ch: Politikbereich
fr_ch: Domaine politique

source: Legal form
de_ch: Rechtsform
fr_ch: Type de processus

source: Voting result
de_ch: Abstimmungsergebnis
fr_ch: Résultat de la votation

source: From date
de_ch: Von
fr_ch: De

source: To date
de_ch: Bis
fr_ch: A

source: Position of the Federal Council
de_ch: Position des Bundesrats
fr_ch: Position du Conseil fédéral

source: Other Filters
de_ch: Weitere Filter
fr_ch: Recherche avancée

source: Position of the National Council
de_ch: Position des Nationalrats
fr_ch: Position du Conseil national

source: Position of the Council of States
de_ch: Position des Ständerats
fr_ch: Position du Conseil des Etats

source: Updating the dataset may take some time.
de_ch: Die Aktualisierung des Datensatzes kann einige Zeit in Anspruch nehmen.
fr_ch: La mise à jour de l’ensemble de données peut prendre un certain temps.

source: Dataset
de_ch: Datensatz
fr_ch: Base de données

source: Updating the metadata may take some time.
de_ch: Die Aktualisierung der Metadaten kann einige Zeit in Anspruch nehmen.
fr_ch: La mise à jour des métadonnées peut prendre un certain temps.

source: Metadata
de_ch: Metadaten
fr_ch: Métadonnées

source: Votes
de_ch: Abstimmungen
fr_ch: Votations

source: Homepage
de_ch: Startseite
fr_ch: Accueil

source: Edit page
de_ch: Seite bearbeiten
fr_ch: Modifier la page

source: Manage attachments
de_ch: Anhänge verwalten
fr_ch: Gérer les pièces jointes

source: Manage slider images
de_ch: Slider-Bilder verwalten
fr_ch: Gérer les images de glissement

source: Delete page
de_ch: Seite löschen
fr_ch: Supprimer la page

source: Add
de_ch: Hinzufügen
fr_ch: Ajouter

source: Page
de_ch: Seite

source: Add page
de_ch: Seite hinzufügen
fr_ch: Nouvelle page

source: Delete attachment
de_ch: Anhang löschen
fr_ch: Supprimer la pièce jointe

source: Campaign material
de_ch: Kampagnenmaterial
fr_ch: Matériel de la campagne

source: Graphical campaign material for a Yes
de_ch: Bildmaterial der Ja-Kampagne
fr_ch: Matériel visuel de la campagne pour le oui

source: Graphical campaign material for a No
de_ch: Bildmaterial der Nein-Kampagne
fr_ch: Matériel visuel de la campagne pour le non

source: Delete vote
de_ch: Abstimmung löschen
fr_ch: Supprimer cette votation

source: Voter strengths
de_ch: Wählendenanteile
fr_ch: Poids électoraux

source: Documents from the campaign
de_ch: Dokumente aus der Abstimmungskampagne
fr_ch: Documents de la campagne de votation

source: Update dataset on the votes
de_ch: Abstimmungsdatensatz aktualisieren
fr_ch: Actualisier la base de données sur les votations

source: Update metadata on the campaign material
de_ch: Daten Kampagnenmaterial aktualisieren
fr_ch: Actualiser les métadonnées sur les matériaux de campagne

source: Update external sources for images
de_ch: Bildquellen aktualisieren
fr_ch: Actualiser les sources externes pour les images

source: Download dataset (CSV)
de_ch: Datensatz herunterladen (CSV)
fr_ch: Télécharger le fichier de données (CSV)

source: Download dataset (XLSX)
de_ch: Datensatz herunterladen (XLSX)
fr_ch: Télécharger le fichier de données (XLSX)

source: Delete all votes
de_ch: Alle Abstimmungen löschen
fr_ch: Supprimer toutes les votations

source: actor-acs-abbreviation
de_ch: ACS
fr_ch: ACS

source: actor-auns-abbreviation
de_ch: AUNS
fr_ch: ASIN

source: actor-bdp-abbreviation
de_ch: BDP
fr_ch: PBD

source: actor-bpuk-abbreviation
de_ch: BPUK
fr_ch: DTAP

source: actor-csp-abbreviation
de_ch: CSP
fr_ch: PCS

source: actor-cvp-fr-abbreviation
de_ch: CVP-Fr
fr_ch: PDC-Fe

source: actor-cvp-abbreviation
de_ch: CVP
fr_ch: PDC

source: actor-dem-abbreviation
de_ch: DEM
fr_ch: Dém

source: actor-dsp-abbreviation
de_ch: DSP
fr_ch: DSP

source: actor-eco-abbreviation
de_ch: eco
fr_ch: eco

source: actor-edk-abbreviation
de_ch: EDK
fr_ch: CDIP

source: actor-edu-abbreviation
de_ch: EDU
fr_ch: UDF

source: actor-endk-abbreviation
de_ch: EnDK
fr_ch: EnDK

source: actor-evp-abbreviation
de_ch: EVP
fr_ch: PEV

source: actor-fdk-abbreviation
de_ch: FDK
fr_ch: CDF

source: actor-fdp-fr-abbreviation
de_ch: FDP-Fr
fr_ch: PLR-Fe

source: actor-fdp-abbreviation
de_ch: FDP
fr_ch: PLR

source: actor-fmh-abbreviation
de_ch: FMH
fr_ch: FMH

source: actor-fps-abbreviation
de_ch: FPS
fr_ch: PSL

source: actor-frap-abbreviation
de_ch: FraP
fr_ch: FraP

source: actor-ga-abbreviation
de_ch: GA
fr_ch: GA

source: actor-gdk-abbreviation
de_ch: GDK
fr_ch: CDS

source: actor-gem-abbreviation
de_ch: Gem
fr_ch: Com

source: actor-glp-abbreviation
de_ch: GLP
fr_ch: PVL

source: actor-gps-abbreviation
de_ch: GPS
fr_ch: PES

source: actor-gsoa-abbreviation
de_ch: GSoA
fr_ch: GSsA

source: actor-hev-abbreviation
de_ch: HEV
fr_ch: HEV

source: actor-jbdp-abbreviation
de_ch: JBDP
fr_ch: JPBD

source: actor-jcvp-abbreviation
de_ch: JCVP
fr_ch: JDC

source: actor-jevp-abbreviation
de_ch: JEVP
fr_ch: JPEV

source: actor-jfdp-abbreviation
de_ch: JFDP
fr_ch: JR

source: actor-jgps-abbreviation
de_ch: JGPS
fr_ch: JPES

source: actor-jldu-abbreviation
de_ch: JLdU
fr_ch: Jadl

source: actor-jlps-abbreviation
de_ch: JLPS
fr_ch: JL

source: actor-jmitte-abbreviation
de_ch: JM
fr_ch: JC

source: actor-jna-abbreviation
de_ch: JNA
fr_ch: JDS

source: actor-jpda-abbreviation
de_ch: JPDA
fr_ch: JPST

source: actor-jsd-abbreviation
de_ch: JSD
fr_ch: JDS

source: actor-jsvp-abbreviation
de_ch: JSVP
fr_ch: JUDC

source: actor-juso-abbreviation
de_ch: JUSO
fr_ch: JS

source: actor-kdk-abbreviation
de_ch: KDK
fr_ch: CDC

source: actor-kkjpd-abbreviation
de_ch: KKJPD
fr_ch: CCDJP

source: actor-kvp-abbreviation
de_ch: KVP
fr_ch: PCC

source: actor-ldk-abbreviation
de_ch: LDK
fr_ch: CDCA

source: actor-ldu-abbreviation
de_ch: LdU
fr_ch: AdI

source: actor-lega-abbreviation
de_ch: Lega
fr_ch: Lega

source: actor-lps-abbreviation
de_ch: LPS
fr_ch: PLS

source: actor-mcg-abbreviation
de_ch: MCG
fr_ch: MCG

source: actor-mitte-abbreviation
de_ch: Mitte
fr_ch: Centre

source: actor-mitte-fr-abbreviation
de_ch: Mitte-Fr
fr_ch: Centre-Fe

source: actor-pda-abbreviation
de_ch: PdA
fr_ch: PST

source: actor-poch-abbreviation
de_ch: POCH
fr_ch: POCH

source: actor-pps-abbreviation
de_ch: PPS
fr_ch: PPS

source: actor-psa-abbreviation
de_ch: PSA
fr_ch: PSA

source: actor-rep-abbreviation
de_ch: REP
fr_ch: MRS

source: actor-sab-abbreviation
de_ch: SAB
fr_ch: SAB

source: actor-sante-abbreviation
de_ch: santé
fr_ch: santé

source: actor-sav-abbreviation
de_ch: SAV
fr_ch: UPS

source: actor-sbk-abbreviation
de_ch: SBK
fr_ch: CES

source: actor-sblv-abbreviation
de_ch: SBLV
fr_ch: USPF

source: actor-sbv-asb-abbreviation
de_ch: SBV
fr_ch: ASB

source: actor-sbv-usp-abbreviation
de_ch: SBV
fr_ch: USP

source: actor-sd-abbreviation
de_ch: SD
fr_ch: DS

source: actor-seks-abbreviation
de_ch: SEKS
fr_ch: FEPS

source: actor-sgb-abbreviation
de_ch: SGB
fr_ch: USS

source: actor-sgv-abbreviation
de_ch: SGV
fr_ch: USAM

source: actor-skos-abbreviation
de_ch: SKOS
fr_ch: CSIAS

source: actor-sks-abbreviation
de_ch: SKS
fr_ch: SKS

source: actor-smv-abbreviation
de_ch: SMV
fr_ch: ASLOCA

source: actor-sodk-abbreviation
de_ch: SODK
fr_ch: CDAS

source: actor-sol-abbreviation
de_ch: Sol.
fr_ch: Sol.

source: actor-sps-abbreviation
de_ch: SPS
fr_ch: PSS

source: actor-ssv-abbreviation
de_ch: SSV
fr_ch: UVS

source: actor-svp-abbreviation
de_ch: SVP
fr_ch: UDC

source: actor-tcs-abbreviation
de_ch: TCS
fr_ch: TCS

source: actor-travs-abbreviation
de_ch: TravS
fr_ch: TravS

source: actor-vcs-abbreviation
de_ch: VCS
fr_ch: ATE

source: actor-vdk-abbreviation
de_ch: VDK
fr_ch: CDEP

source: actor-voev-abbreviation
de_ch: VöV
fr_ch: UTP

source: actor-vpod-abbreviation
de_ch: VPOD
fr_ch: SSP

source: actor-vsa-abbreviation
de_ch: VSA
fr_ch: FSE

source: actor-acs-label
de_ch: Automobil Club der Schweiz
fr_ch: Automobile Club de Suisse

source: actor-auns-label
de_ch: Aktion für eine unabhängige und neutrale Schweiz
fr_ch: Action pour une Suisse indépendante et neutre

source: actor-bdp-label
de_ch: Bürgerlich-Demokratische Partei
fr_ch: Parti bourgeois-démocratique

source: actor-bpuk-label
de_ch: Schweiz. Bau-, Planungs- und Umweltschutzdirektorenkonferenz
fr_ch: Conférence suisse des directeurs cantonaux des travaux publics, de l'aménagement du territoire et de l'environnement

source: actor-csp-label
de_ch: Christlichsoziale Partei
fr_ch: Parti chrétien-social

source: actor-cvp-fr-label
de_ch: CVP Frauen
fr_ch: PDC Femmes

source: actor-cvp-label
de_ch: Christlichdemokratische Volkspartei der Schweiz
fr_ch: Parti démocrate-chrétien suisse

source: actor-dem-label
de_ch: Demokratische Partei
fr_ch: Parti démocratique

source: actor-dsp-label
de_ch: Demokratisch-Soziale Partei Basel-Stadt
fr_ch: Demokratisch-Soziale Partei Basel-Stadt

source: actor-eco-label
de_ch: economiesuisse
fr_ch: economiesuisse

source: actor-edk-label
de_ch: Erziehungsdirektorenkonferenz
fr_ch: Conférence suisse des directrices et directeurs cantonaux de l'instruction publique

source: actor-edu-label
de_ch: Eidgenössisch-Demokratische Union
fr_ch: Union Démocratique Fédérale

source: actor-endk-label
de_ch: Energiedirektorenkonferenz
fr_ch: Conférence des directeurs cantonaux de l'énergie

source: actor-evp-label
de_ch: Evangelische Volkspartei der Schweiz
fr_ch: Parti évangélique suisse

source: actor-fdk-label
de_ch: Finanzdirektorenkonferenz
fr_ch: Conférence des directrices et directeurs cantonaux des finances

source: actor-fdp-fr-label
de_ch: FDP.Die Liberalen Frauen
fr_ch: PLR Femmes

source: actor-fdp-label
de_ch: Freisinnig-demokratische Partei der Schweiz
fr_ch: Parti radical-démocratique suisse

source: actor-fmh-label
de_ch: Verbindung Schweizer Ärztinnen und Ärzte
fr_ch: Fédération des médecins suisses

source: actor-fps-label
de_ch: Autopartei
fr_ch: Parti des automobilistes

source: actor-frap-label
de_ch: Frauen macht Politik!
fr_ch: Frauen macht Politik!

source: actor-ga-label
de_ch: Grüne Alternative
fr_ch: Grüne Alternative

source: actor-gdk-label
de_ch: Gesundheitsdirektorenkonferenz
fr_ch: Conférence suisse des direct. cant. de la santé

source: actor-gem-label
de_ch: Schweiz. Gemeindeverband SGV
fr_ch: Association des Communes Suisses

source: actor-glp-label
de_ch: Grünliberale Partei
fr_ch: Parti vert'libéral

source: actor-gps-label
de_ch: Grüne Partei der Schweiz
fr_ch: Parti écologiste suisse

source: actor-gsoa-label
de_ch: Gruppe für eine Schweiz ohne Armee
fr_ch: Groupe pour une Suisse sans armée

source: actor-hev-label
de_ch: Hauseigentümerverband
fr_ch: Hauseigentümerverband

source: actor-jbdp-label
de_ch: Junge BDP
fr_ch: Jeunes PBD

source: actor-jcvp-label
de_ch: Junge CVP
fr_ch: Jeunes démocrates-chrétiens

source: actor-jevp-label
de_ch: Junge EVP
fr_ch: Jeune Parti Evangélique

source: actor-jfdp-label
de_ch: Jungfreisinnige
fr_ch: Jeunes Libéraux-Radicaux

source: actor-jgps-label
de_ch: Junge Grüne
fr_ch: Jeunes Vert-e-s Suisses

source: actor-jldu-label
de_ch: Junger LdU
fr_ch: Jeunes AdI

source: actor-jlps-label
de_ch: Junge LPS
fr_ch: Jeunes PLS

source: actor-jmitte-label
de_ch: Die Junge Mitte
fr_ch: Jeunes du Centre

source: actor-jna-label
de_ch: Junge NA
fr_ch: Jeunes Démocrates Suisses

source: actor-jpda-label
de_ch: Junge Partei der Arbeit
fr_ch: Jeune Parti Suisse du Travail

source: actor-jsd-label
de_ch: Junge Schweizer Demokraten
fr_ch: Jeunes Democrates Suisses

source: actor-jsvp-label
de_ch: Junge SVP
fr_ch: Jeunes UDC

source: actor-juso-label
de_ch: JungsozialistInnen Schweiz
fr_ch: Jeunesse Socialiste Suisse

source: actor-kdk-label
de_ch: Konferenz der Kantonsregierungen
fr_ch: Conférence des gouvernements cantonaux

source: actor-kkjpd-label
de_ch: Konferenz der kant. Justiz- und Polizeidirektoren
fr_ch: Conférence des directrices et directeurs des départements cantonaux de justice et police

source: actor-kvp-label
de_ch: Katholische Volkspartei
fr_ch: Parti chrétien-conservateur

source: actor-ldk-label
de_ch: Landwirtschaftsdirektorenkonferenz
fr_ch: Conférence des directeurs cantonaux de l'agriculture

source: actor-ldu-label
de_ch: Landesring der Unabhängigen
fr_ch: Alliance des Indépendants

source: actor-lega-label
de_ch: Lega dei Ticinesi
fr_ch: Lega dei Ticinesi

source: actor-lps-label
de_ch: Liberale Partei der Schweiz
fr_ch: Parti libéral suisse

source: actor-mcg-label
de_ch: Mouvement citoyens genevois
fr_ch: Mouvement citoyens genevois

source: actor-mitte-label
de_ch: Die Mitte
fr_ch: Le Centre

source: actor-mitte-fr-label
de_ch: Die Mitte Frauen
fr_ch: Le Centre Femmes

source: actor-pda-label
de_ch: Partei der Arbeit
fr_ch: Parti Suisse du Travail

source: actor-poch-label
de_ch: Progressive Organisationen der Schweiz
fr_ch: Organisations progressistes de Suisse

source: actor-pps-label
de_ch: Piratenpartei
fr_ch: Parti pirate suisse

source: actor-psa-label
de_ch: Autonome Sozialistische Partei
fr_ch: Parti socialiste autonome

source: actor-rep-label
de_ch: Schweizerische Republikanische Bewegung
fr_ch: Mouvement républicain suisse

source: actor-sab-label
de_ch: Schweizerische Arbeitsgemeinschaft für die Berggebiete
fr_ch: Schweizerische Arbeitsgemeinschaft für die Berggebiete

source: actor-sante-label
de_ch: santésuisse Verband Schweizer Krankenversicherer
fr_ch: santésuisse - Les assureurs-maladie suisses

source: actor-sav-label
de_ch: Schweizerischer Arbeitgeberverband
fr_ch: Union patronale suisse

source: actor-sbk-label
de_ch: Schweizer Bischofskonferenz
fr_ch: Conférence des évêques suisses

source: actor-sblv-label
de_ch: Schweizerischer Bäuerinnen- und Landfrauenverband
fr_ch: Union suisse des paysannes et de femmes rurales

source: actor-sbv-asb-label
de_ch: Schweizerische Bankiervereinigung
fr_ch: Association suisse des banquiers

source: actor-sbv-usp-label
de_ch: Schweizerischer Bauernverband
fr_ch: Union suisse des paysans

source: actor-sd-label
de_ch: Schweizer Demokraten
fr_ch: Démocrates Suisses

source: actor-seks-label
de_ch: Schweizerischer Evangelischer Kirchenbund
fr_ch: Fédération des Églises protestantes de Suisse

source: actor-sgb-label
de_ch: Schweizerischer Gewerkschaftsbund
fr_ch: Union syndicale suisse

source: actor-sgv-label
de_ch: Schweizerischer Gewerbeverband
fr_ch: Union suisse des arts et métiers

source: actor-skos-label
de_ch: Schweizerische Konferenz für Sozialhilfe
fr_ch: Conférence suisse des institutions d'action sociale

source: actor-sks-label
de_ch: Stiftung für Konsumentenschutz
fr_ch: Stiftung für Konsumentenschutz

source: actor-smv-label
de_ch: Schweizerischer Mieterinnen- und Mieterverband
fr_ch: Association suisse des locataires

source: actor-sodk-label
de_ch: Sozialdirektorenkonferenz
fr_ch: Conférence des directeurs cantonaux des affaires sociales

source: actor-sol-label
de_ch: solidaritéS
fr_ch: solidaritéS

source: actor-sps-label
de_ch: Sozialdemokratische Partei der Schweiz
fr_ch: Parti socialiste suisse

source: actor-ssv-label
de_ch: Schweiz. Städteverband
fr_ch: Union des villes suisses

source: actor-svp-label
de_ch: Schweizerische Volkspartei
fr_ch: Union démocratique du centre

source: actor-tcs-label
de_ch: Touring Club Schweiz
fr_ch: Touring Club Suisse

source: actor-travs-label
de_ch: Travail.Suisse
fr_ch: Travail.Suisse

source: actor-vcs-label
de_ch: Verkehrs-Club der Schweiz
fr_ch: Association transports et environnement

source: actor-vdk-label
de_ch: Volkswirtschaftsdirektorenkonferenz
fr_ch: Conférence des chefs des départements cantonaux de l'économie publique

source: actor-voev-label
de_ch: Verband öffentlicher Verkehr
fr_ch: Union des transports publics

source: actor-vpod-label
de_ch: Verband des Personals öffentlicher Dienste
fr_ch: Syndicat des services publics

source: actor-vsa-label
de_ch: Vereinigung schweizerischer Angestelltenverbände
fr_ch: Fédération des sociétés suisses d'employés

source: d-1-1
de_ch: Staatsordnung
fr_ch: Régime politique

source: d-2-11
de_ch: Nationale Identität
fr_ch: Identité nationale

source: d-2-12
de_ch: Politisches System
fr_ch: Système politique

source: d-3-121
de_ch: Bundesverfassung
fr_ch: Constitution fédérale

source: d-3-122
de_ch: Verfassungsgebungsverfahren
fr_ch: Procédure de révision constitutionnelle
