Repository: OneGov/onegov-cloud
Catalog: src/onegov/form/locale/*/LC_MESSAGES/onegov.form.po
Languages: de_ch, fr_ch, it_ch

source: Invalid number of hours
de_ch: Ungültige Anzahl Stunden
fr_ch: Nombre d'heures non valide
it_ch: Numero di ore non valido

source: Invalid number of minutes
de_ch: Ungültige Anzahl Minuten
fr_ch: Nombre de minutes non valide
it_ch: Numero di minuti non valido

source: Not a valid email
de_ch: Keine gültige Email
fr_ch: L'adresse électronique n'est pas valide
it_ch: Non è un'email valida

source: Not a valid color.
de_ch: Ungültige Farbe.
fr_ch: Ce n'est pas une couleur valable.
it_ch: Non è un colore valido.

source: Required
de_ch: Pflicht
fr_ch: Requis
it_ch: Richiesto

source: Optional
fr_ch: Optionnel
it_ch: Opzionale

source: Place the field comment beneath the field or choices, always using the same indentation
de_ch: Platzieren Sie die Feldbeschreibung (auch Markdown) unterhalb des Feldes, immer mit dem gleichen Einzug
fr_ch: Placez le commentaire (Markdown possible) du champ sous le champ ou les choix, en utilisant toujours la même indentation
it_ch: Posizionare il commento (Markdown) del campo sotto il campo o le scelte, utilizzando sempre la stessa rientranza

source: General
de_ch: Allgemein
fr_ch: Général
it_ch: Generale

source: Title
de_ch: Titel
fr_ch: Titre
it_ch: Titolo

source: Website
de_ch: Webseite
fr_ch: Site internet
it_ch: Sito web

source: Video Link
fr_ch: Lien vidéo
it_ch: Link video

source: Text fields
de_ch: Textfelder
fr_ch: Champs de texte
it_ch: Campi di testo

source: Text
fr_ch: Texte
it_ch: Testo

source: Limited text
de_ch: Begrenzter Text
fr_ch: Texte limité
it_ch: Testo limitato

source: Multiline with optional number of rows
de_ch: Mehrzeilig mit optionaler Anzahl Zeilen
fr_ch: Multiligne avec nombre de lignes optionnel
it_ch: Multilinea con numero di righe opzionale

source: Numbers-only textfield (regex)
de_ch: Textfeld mit nur Zahlen (regex)
fr_ch: Champ de texte numérique uniquement (regex)
it_ch: Campo di testo solo numeri (regex)

source: Comment
de_ch: Kommentar
fr_ch: Commentaire
it_ch: Commento

source: Example Comment
de_ch: Beispiel-Kommentar
fr_ch: Exemple de commentaire
it_ch: Commento esemplificativo

source: Date and time
de_ch: Datum und Uhrzeit
fr_ch: Date et heure
it_ch: Data e ora

source: Date
de_ch: Datum
it_ch: Data

source: Time
de_ch: Uhrzeit
fr_ch: Heure
it_ch: Tempo

source: Choices
de_ch: Auswahlmöglichkeiten
fr_ch: Choix
it_ch: Scelte

source: Choice
de_ch: Auswahl
fr_ch: Choix
it_ch: Scelta

source: Multiple Choice
de_ch: Mehrfachauswahl
fr_ch: Choix multiples
it_ch: Scelta multipla

source: Subfields depending on choice
de_ch: Unterfelder je nach Auswahl
fr_ch: Sous-champs selon le choix
it_ch: Sottocampi a seconda della scelta

source: Files
de_ch: Dateien
fr_ch: Fichiers
it_ch: File

source: Image
de_ch: Bild
it_ch: Immagine

source: Document
de_ch: Dokument
it_ch: Documento

source: Documents (Multiple upload)
de_ch: Dokumente (Mehrfachupload)
fr_ch: Documents (Téléchargement multiple)
it_ch: Documenti (Caricamento multiplo)

source: Numbers
de_ch: Zahlen
fr_ch: Numéros
it_ch: Numeri

source: Age
de_ch: Alter
fr_ch: Âge
it_ch: Età

source: Percentage
de_ch: Prozent
fr_ch: Pourcentage
it_ch: Percentuale

source: Amount with Price
de_ch: Betrag mit Preis
fr_ch: Montant avec prix
it_ch: Importo con prezzo

source: Extended
de_ch: Erweitert
fr_ch: Étendu
it_ch: Esteso

source: Swiss social security number
de_ch: AHV Nummer
fr_ch: Numéro de sécurité sociale suisse
it_ch: Numero di sicurezza sociale svizzero

source: Swiss business identifier
de_ch: UID Nummer
fr_ch: Identificateur suisse d'entreprise
it_ch: Identificatore aziendale svizzero

source: Swiss vat number
de_ch: MWST Nummer
fr_ch: Numéro de TVA suisse
it_ch: Partita iva svizzera

source: Animal identification number (Microchip-Nr.)
de_ch: Tieridentifikationsnummer (Mikrochip-Nr.)
fr_ch: Numéro d'identification de l'animal (Microchip-Nr.)
it_ch: Numero di identificazione dell'animale (Microchip-Nr.)

source: The file is too large, please provide a file smaller than {}.
de_ch: Die Datei ist zu gross, bitte senden Sie eine Datei kleiner als {}.
fr_ch: Le fichier est trop volumineux, veuillez fournir un fichier de moins de {}.
it_ch: Il file è troppo grande, si prega di fornire un file più piccolo di {}.

source: Files of this type are not supported.
de_ch: Dateien dieses Typs werden nicht unterstützt.
fr_ch: Les fichiers de ce type ne sont pas pris en charge.
it_ch: I file di questo tipo non sono supportati.

source: The password you wanted to use was found on list of commonly used passwords, please use a more secure password.
de_ch: Das gewünschte Passwort befindet sich auf einer Liste von häufig verwendeten Passwörten, bitte verwenden Sie ein sichereres Passwort.
fr_ch: Le mot de passe que vous avez choisi figure dans la liste des mots de passe couramment utilisés. Veuillez utiliser un mot de passe plus sécurisé.
it_ch: La password che desideravi utilizzare è stata trovata nell'elenco delle password comunemente utilizzate. Ti preghiamo di utilizzare una password più sicura.

source: The form could not be parsed.
de_ch: Das Formular ist nicht gültig.
fr_ch: Le formulaire ne peut pas être analysé.
it_ch: Il modulo non può essere analizzato.

source: Define at least one required e-mail field ('E-Mail * = @@@')
de_ch: Definieren Sie mindestens ein benötigtes E-Mail Feld (z.B. 'E-Mail * = @@@')
fr_ch: Définissez au moins un champs e-mail requis ('E-Mail * = @@@')
it_ch: Definisci almeno un campo e-mail obbligatorio ('E-Mail * = @@@')

source: The syntax on line {line} is not valid.
de_ch: Der Syntax in der {line}. Zeile ist ungültig.
fr_ch: La syntaxe de la ligne {line} est invalide
it_ch: La sintassi sulla linea {line} non è valida.

source: The indentation on line {line} is not valid. Please use a multiple of 4 spaces
de_ch: Die Einrückung in Zeile {line} ist nicht gültig. Bitte verwenden Sie ein Vielfaches von 4 Leerzeichen
fr_ch: L'indentation de la ligne {ligne} n'est pas valide. Veuillez utiliser un multiple de 4 espaces
it_ch: L'indentazione della riga {linea} non è valida. Si prega di utilizzare un multiplo di 4 spazi

source: The field '{label}' exists more than once.
de_ch: Das Feld '{label}' kommt doppelt vor.
fr_ch: Le champ '{label}' existe plus d'une fois.
it_ch: Il campo '{label}' esiste più di una volta.

source: '{label}' is a reserved name. Please use a different name.
de_ch: '{label}' ist ein reservierter Name. Bitte verwenden Sie einen anderen Namen.
fr_ch: '{label}' est un nom réservé. Veuillez utiliser un nom différent.
it_ch: '{label}' è un nome riservato. Per favore usa un nome diverso.

source: Define at least one required field
de_ch: Definieren Sie mindestens ein benötigtes Feld
fr_ch: Définissez au moins un champs requis
it_ch: Definire almeno un campo obbligatorio

source: The field '{label}' contains a price that requires a credit card payment. This is only allowed if credit card payments are optional.
de_ch: Das Feld '{label}' enthält einen Preis der eine Kreditkartenzahlung voraussetzt. Das ist nur erlaubt wenn Kreditkartenzahlungen optional sind.
fr_ch: Le champ '{label}' contient un prix qui exige un paiement par carte de crédit. Ceci n'est autorisé que si les paiements par carte de crédit sont facultatifs.
it_ch: Il campo '{label}' contiene un prezzo che richiede un pagamento con carta di credito. Ciò è consentito solo se i pagamenti con carta di credito sono facoltativi.

source: A minimum price total can only be set if at least one priced field is defined.
de_ch: Ein Minimalpreis kann nur gesetzt werden, wenn mindestens ein kostenpflichtiges Feld definiert ist.
fr_ch: Un total de prix minimum ne peut être paramétré que si au moins un champ payant est défini.
it_ch: È possibile impostare un prezzo minimo totale solo se è definito almeno un campo prezzo.

source: The '{label}' group is empty and will not be visible. Either remove the empty group or add fields to it.
de_ch: Die Gruppe '{label}' ist leer und wird nicht sichtbar sein. Entweder entfernen Sie die leere Gruppe oder fügen Felder hinzu.
fr_ch: Le groupe '{label}' est vide et ne sera pas visible. Supprimez le groupe vide ou ajoutez des champs.
it_ch: Il gruppo '{label}' è vuoto e non sarà visibile. Rimuovere il gruppo vuoto o aggiungere campi.

source: Invalid field type for field '{label}'. For filters only 'select' or 'multiple select' fields are allowed.
de_ch: Ungültiger Feldtyp für Feld '{label}'. Für Filter sind nur 'Auswahl' oder 'Mehrfach-Auswahl' Felder erlaubt.
fr_ch: Type de champ non valide pour le champ '{label}'. Pour les filtres seuls les champs 'sélection' ou 'sélection multiple' sont autorisés.
it_ch: Tipo di campo non valido per il campo '{label}'. Per i filtri solo i campi 'selezionare' o 'selezionare più volte' sono consentiti.

source: Not a valid phone number.
de_ch: Ungültige Telefonnummer.
fr_ch: N'est pas un numéro de téléphone valide.
it_ch: Non è un numero di telefono valido.

source: Not a valid swiss social security number.
de_ch: Ungültige AHV-Nummer.
fr_ch: Numéro de sécurité sociale suisse invalid.
it_ch: Non è un numero di sicurezza sociale svizzero valido.

source: This value already exists.
de_ch: Dieser Wert ist bereits vorhanden.
fr_ch: Cette valeur existe déjà.
it_ch: Questo valore esiste già.

source: Needs to be between {min_date} and {max_date}.
de_ch: Muss zwischen dem {min_date} und dem {max_date} sein.
fr_ch: Doit avoir lieu entre {min_date} et {max_date}.
it_ch: Deve essere compreso tra {min_date} e {max_date}.

source: Needs to be on or after {date}.
de_ch: Muss am oder nach dem {date} sein.
fr_ch: Doit avoir lieu le {date} ou après.
it_ch: Deve essere durante o dopo il {date}.

source: Needs to be on or before {date}.
de_ch: Muss am oder vor dem {date} sein.
fr_ch: Doit avoir lieu le {date} ou avant.
it_ch: Deve essere durante o prima del {date}.

source: Uploaded file
de_ch: Hochgeladene Datei
fr_ch: Fichier téléchargé
it_ch: File caricato

source: Keep file
de_ch: Datei behalten
fr_ch: Conserver le fichier
it_ch: Conservare il file

source: Delete file
de_ch: Datei löschen
fr_ch: Supprimer le fichier
it_ch: Cancellare il file

source: Replace file
de_ch: Datei ersetzen
fr_ch: Remplacer le fichier
it_ch: Sostituire il file

source: Upload additional files
de_ch: Zusätzliche Dateien hochladen
fr_ch: Télécharger des fichiers supplémentaires
it_ch: Caricare file aggiuntivi

source: Text modules
de_ch: Textbausteine
fr_ch: Modules de texte
it_ch: Moduli di testo

source: Select an Option
de_ch: Eine Option auswählen
fr_ch: Sélectionnez une option
it_ch: Selezionare un'opzione

source: No results match
de_ch: Keine Ergebnisse gefunden:
fr_ch: Aucun résultat ne correspond
it_ch: Nessun risultato corrisponde

source: Select Some Options
de_ch: Mehrere Optionen auswählen
fr_ch: Sélectionner quelques options
it_ch: Seleziona alcune opzioni

source: hours
de_ch: Stunden
fr_ch: heures
it_ch: ore

source: minutes
de_ch: Minuten
it_ch: minuti

source: Password
de_ch: Passwort
fr_ch: Mot de passe

source: Incorrect placement of the field description on line {line}. The field description must be placed below the field definition (`=`) and with the same indentation.
de_ch: Falsche Platzierung der Feldbeschreibung in Zeile {line}. Die Feldbeschreibung muss unterhalb der Felddefinition (`=`) und mit dem gleichen Einzug platziert werden.
