Repository: OneGov/onegov-cloud
Catalog: src/onegov.onboarding/onegov/onboarding/locale/*/LC_MESSAGES/onegov.onboarding.po
Languages: de_ch

source: Town Name
de_ch: Gemeinde

source: The name of your town (real or fictitious)
de_ch: Der Name Ihrer Gemeinde (real oder fiktiv)

source: Your e-mail address
de_ch: Ihre E-Mail Adresse

source: Primary Color
de_ch: Grundfarbe

source: Online Counter for Towns Demo
de_ch: Demo Online Schalter für Gemeinden

source: We are ready to launch! Click continue once you're ready.
de_ch: Wir sind bereit zum Start! Klicken Sie 'Start' sobald Sie bereit sind.

source: Start using the online counter for your town immediately.
de_ch: Nutzen Sie den Online Schalter für Gemeinden sofort.

source: Setup takes less than one minute.
de_ch: Die Einrichtung dauert weniger als eine Minute.

source: Free with no commitment.
de_ch: Gratis und unverbindlich.

source: Welcome to OneGov Cloud
de_ch: Willkommen bei der OneGov Cloud

source: This town exists already and can't be created. Is it your town but you did not create it? Please contact us.
de_ch: Diese Gemeinde existiert bereits und kann nicht bereitgestellt werden. Ist dies Ihre Gemeinde? Dann nehmen Sie bitte Kontakt mit uns auf.

source: Success! Have a look at your new website!
de_ch: Wir hatten Erfolg! Sehen Sie sich jetzt Ihre neue Webseite an!

source: Please write down your username and password before you continue.
de_ch: Bitte notieren Sie sich Ihren Benutzernamen und Ihr Passwort bevor sie weiterfahren.

source: Username
de_ch: Benutzername

source: Password
de_ch: Passwort

source: Contact
de_ch: Kontakt

source: About Us
de_ch: Über Uns

source: Back
de_ch: Zurück

source: Submit
de_ch: Absenden

source: Hello!
de_ch: Grüezi

source: You have just launched a new OneGov Cloud for
de_ch: Sie haben soeben eine OneGov Cloud Instanz aktiviert für

source: Welcome! We are happy to have you.
de_ch: Willkommen! Wir freuen uns, dass Sie OneGov Cloud ausprobieren.

source: For your reference, this is how you can reach your new instance:
de_ch: So können Sie Ihre neue Instanz erreichen:

source: You can login with your e-mail address:
de_ch: Zur Anmeldung verwenden Sie Ihre E-Mail Adresse:

source: If you have any questions do not hesitate to contact us.
de_ch: Bei Fragen können Sie uns gerne jederzeit kontaktieren.

source: We hope you enjoy your demo!
de_ch: Wir hoffen Sie haben Spass mit Ihrer Demo!

source: With best wishes from Lucerne,
de_ch: Beste Grüsse aus Luzern,

source: Your OneGov Cloud Team
de_ch: Ihr OneGov Cloud Team

source: Admin User
de_ch: Admin Benutzer

source: Color
de_ch: Farbe

source: Domain
de_ch: Domäne

source: Address
de_ch: Adresse

source: Launch
de_ch: Start

source: Continue
de_ch: Weiter
