Repository: OneGov/onegov-cloud
Catalog: src/onegov/election_day/locale/*/LC_MESSAGES/onegov.election_day.po
Languages: de_ch, fr_ch, it_ch

source: The email service provides free information on the publication of new results (intermediate results, final results):
de_ch: Der E-Mail-Service informiert kostenlos über die Publikation neuer Resultate (Zwischenresultate, Schlussresultate):
fr_ch: Le service de messagerie fournit des informations gratuites sur la publication de nouveaux résultats (résultats intermédiaires, résultats finaux):
it_ch: Il servizio di posta elettronica fornisce informazioni gratuite sulla pubblicazione di nuovi risultati (risultati provvisori, risultati finali):

source: The SMS service provides free information on the publication of new results (intermediate results, final results):
de_ch: Der SMS Service informiert kostenlos über die Publikation neuer Resultate (Zwischenresultate, Schlussresultate):
fr_ch: Le service SMS fournit des informations gratuites sur la publication de nouveaux résultats (résultats intermédiaires, résultats finaux) :
it_ch: Il servizio SMS garantisce informazione gratuita sulla pubblicazione di nuovi risultati (risultati provvisori, risultati finali):

source: Get email alerts
de_ch: E-Mail-Benachrichtigung abonnieren
fr_ch: Recevez des alertes par e-mail
it_ch: Ottieni e-mail di avviso

source: Stop email subscription
de_ch: E-Mail-Abonnement beenden
fr_ch: Arrêter l'abonnement par courrier
it_ch: Interrompi iscrizione e-mail

source: Get SMS alerts
de_ch: SMS-Benachrichtigung abonnieren
fr_ch: Recevoir des alertes SMS
it_ch: Ottieni SMS Alert

source: Stop SMS subscription
de_ch: SMS-Abonnement beenden
fr_ch: Arrêter l'abonnement SMS
it_ch: Interrompi abbonamento SMS

source: Proposal and direct counter proposal rejected
de_ch: Initative und Gegenentwurf abgelehnt
fr_ch: Initiative et contre-projet rejetées
it_ch: Iniziativa e controprogetto sono state rifiutate

source: Proposal and indirect counter proposal rejected
de_ch: Initative und Gegenvorschlag abgelehnt
fr_ch: Initiative et contre-projet rejetées
it_ch: Iniziativa e controprogetto sono state rifiutate

source: Proposal accepted
de_ch: Initiative angenommen
fr_ch: Initiative acceptée
it_ch: Iniziativa accettata

source: Tie breaker in favor of the proposal
de_ch: Stichfrage zugunsten der Initiative
fr_ch: Jeu décisif en faveur de l'initiative
it_ch: Spareggio a favore della iniziativa

source: Tie breaker in favor of the direct counter proposal
de_ch: Stichfrage zugunsten des Gegenentwurfs
fr_ch: Jeu décisif en faveur de le contre-projet
it_ch: Spareggio a favore della controprogetto

source: Tie breaker in favor of the indirect counter proposal
de_ch: Stichfrage zugunsten des Gegenvorschlags
fr_ch: Jeu décisif en faveur de le contre-projet
it_ch: Spareggio a favore della controprogetto

source: Download a PDF with all the results:
de_ch: Ein PDF mit allen Resultaten kann hier heruntergeladen werden:
fr_ch: Télécharger tous les résultats dans un PDF :
it_ch: Scarica un PDF con tutti i risultati:

source: PDF Results
de_ch: PDF Resultate
fr_ch: PDF Résultats
it_ch: Risultati PDF

source: Candidate results
de_ch: Kandidierendenresultate
fr_ch: Résultats des candidats
it_ch: Risultati dei candidati

source: The raw data of the candidates are available in the following formats:
de_ch: Die Rohdaten der Kandidierenden sind in den folgenden Formaten verfügbar:
fr_ch: Les données brutes des candidats sont disponibles dans les formats suivants :
it_ch: I dati grezzi dei candidati sono disponibili nei formati seguenti:

source: The raw data are available in the following formats:
de_ch: Die Rohdaten sind in den folgenden Formaten verfügbar:
fr_ch: Les données brutes sont disponibles dans les formats suivants :
it_ch: I dati grezzi sono disponibili nei formati seguenti:

source: The raw data of the parties are available in the following formats:
de_ch: Die Rohdaten der Parteien sind in den folgenden Formaten verfügbar:
fr_ch: Les données brutes des parties sont disponibles dans les formats suivants :
it_ch: I dati grezzi dei partiti sono disponibili nei formati seguenti:

source: The format of the data is described here:
de_ch: Das Datenformat ist hier beschrieben:
fr_ch: Le format des données est décrit ici:
it_ch: Il formato dei dati è descritto qui:

source: Format Description
de_ch: Formatbeschreibung
fr_ch: Description du format
it_ch: Descrizione del formato

source: Terms of use
de_ch: Nutzungsbedingungen
fr_ch: Conditions d’utilisation
it_ch: Condizioni d’uso

source: Open use. Must provide the source.
de_ch: Freie Nutzung. Quellenangabe ist Pflicht.
fr_ch: Utilisation libre. Obligation d’indiquer la source.
it_ch: Libero utilizzo. Indicazione della fonte obbligatoria.

source: You may use this dataset for non-commercial purposes.
de_ch: Sie dürfen diesen Datensatz für nicht kommerzielle Zwecke nutzen.
fr_ch: Vous pouvez utiliser ce jeu de données à des fins non commerciales.
it_ch: Questo set di dati può essere utilizzato a fini non commerciali.

source: You may use this dataset for commercial purposes.
de_ch: Sie dürfen diesen Datensatz für kommerzielle Zwecke nutzen.
fr_ch: Vous pouvez utiliser ce jeu de données à des fins commerciales.
it_ch: Questo set di dati può essere utilizzato a fini commerciali.

source: You must provide the source (author, title and link to the dataset).
de_ch: Eine Quellenangabe ist Pflicht (Autor, Titel und Link zum Datensatz).
fr_ch: L’indication de la source (auteur, titre et lien vers le jeu de données) est obligatoire.
it_ch: È obbligatoria l’indicazione della fonte (autore, titolo e link al set di dati).

source: Your results could not be uploaded.
de_ch: Ihre Resultate konnten leider nicht hochgeladen werden.
fr_ch: Vos résultats n'ont pas pu être mis à jour.
it_ch: I Suoi risultati non hanno potuto essere caricati.

source: Line
de_ch: Zeile
fr_ch: Ligne
it_ch: Riga

source: figcaption_party_strengths
de_ch: Das Diagramm zeigt die Anzahl erhaltener Stimmen und die Anzahl erhaltener Mandate einer Partei. Die Anzahl schwarz umrandeter Kästchen entspricht der Anzahl Mandate (linke Skala), die eingefärbten Balken geben die Stimmanteile in Prozent wieder (rechte Skala).
fr_ch: Le diagramme montre les votes et les mandats des partis. Les barres à rebord (échelle de gauche) correspondent au nombre de mandats, les barres colorées (échelle de droite) aux voix (pourcentages).
it_ch: Il diagramma mostra i voti e i mandati dei partiti. Le barre cerchiate (scala a sinistra) corrispondono al numero dei mandati, le barre colorate (scala a destra) alle voci (percentuali).

source: Year
de_ch: Jahr
fr_ch: Année
it_ch: Anno

source: Difference
de_ch: Differenz
fr_ch: Différence
it_ch: Differenza

source: figcaption_panachage
de_ch: Das Diagramm zeigt die Herkunft gewonnenen und verlorenen Stimmen durch Panaschieren. Auf der linken Seite sind die verlorenen Stimmen, auf der rechten Seite die gewonnen Stimmen. Die Breite der Balken und der Verbindungen ist proportional zur Anzahl Stimmen.
fr_ch: Le diagramme montre l'origine des votes gagnés et perdus par le panache. Sur le côté gauche se trouvent les votes perdus, sur le côté droit les votes gagnés. La largeur des barres et des connexions est proportionnelle au nombre de votes.
it_ch: Il diagramma mostra l'origine dei voti guadagnati e la destinazione dei voti persi a seguito del panachage. A sinistra sono indicati i voti persi, a destra i voti guadagnati. La larghezza delle barre e delle congiunzioni è proporzionale al numero di voti.

source: Count
de_ch: Anzahl
fr_ch: Compter
it_ch: Numero

source: Average age
de_ch: Durchschnittsalter
fr_ch: Âge moyen
it_ch: Età media

source: Elected Candidates
de_ch: Gewählte Kandidierende
fr_ch: Candidats élus
it_ch: Candidati eletti

source: View all details online
de_ch: Alle Details online ansehen
fr_ch: Voir tous les détails en ligne
it_ch: Visualizza tutti i dettagli online

source: Please confirm your email address to receive email notifications. Click on the link below.
de_ch: Bitte bestätigen Sie Ihre E-Mail-Adresse, um E-Mail-Benachrichtigungen zu erhalten. Klicken Sie auf den untenstehenden Link.
fr_ch: Veuillez confirmer votre adresse e-mail pour recevoir des notifications par e-mail. Cliquez sur le lien ci-dessous.
it_ch: La preghiamo di confermare il Suo indirizzo e-mail per ricevere notifiche tramite e-mail. Clicchi sul link seguente.

source: Confirm email
de_ch: E-Mail bestätigen
fr_ch: Confirmer l'email
it_ch: Conferma e-mail

source: You can ignore this email if you have not signed up for the email notifications.
de_ch: Sie können diese E-Mail ignorieren, wenn Sie sich nicht für die E-Mail-Benachrichtigungen angemeldet haben.
fr_ch: Vous pouvez ignorer cet e-mail si vous ne vous êtes pas inscrit pour recevoir les notifications par e-mail.
it_ch: Se non si è annunciato/a per le notifiche e-mail, può ignorare la presente e-mail.

source: Unsubscribe
de_ch: Abmelden
fr_ch: Se désabonner
it_ch: Disiscriversi

source: Please confirm your unsubscription. Click on the link below.
de_ch: Bitte bestätigen Sie Ihre Abmeldung. Klicken Sie auf den untenstehenden Link.
fr_ch: Veuillez confirmer votre désinscription. Cliquez sur le lien ci-dessous.
it_ch: La preghiamo di confermare la disiscrizione. Clicchi sul link seguente.

source: Confirm unsubscription
de_ch: Abmeldung bestätigen
fr_ch: Confirmer la désinscription
it_ch: Conferma disiscrizione

source: You can ignore this email if you have not unsubscribed from the email notifications.
de_ch: Sie können diese E-Mail ignorieren, wenn Sie sich nicht von den E-Mail-Benachrichtigungen abgemeldet haben.
fr_ch: Vous pouvez ignorer cet e-mail si vous ne vous êtes pas désinscrit des notifications par e-mail.
it_ch: Se non si è disiscritto/a dalle notifiche e-mail, può ignorare la presente e-mail.

source: Dear Sir or Madam,
de_ch: Sehr geehrte Damen und Herren,
fr_ch: Madame, Monsieur,
it_ch: Gentilissimo Signore o Signora,

source: Click the following link to set a new password:
de_ch: Klicken Sie auf den folgenden Link, um ein neues Passwort zu setzen:
fr_ch: Cliquez sur le lien suivant pour définir un nouveau mot de passe:
it_ch: Fare clic sul collegamento seguente per impostare una nuova password:

source: If you don't want to change your password, you can ignore this email.
de_ch: Sie können dieses E-Mail ignorieren, falls Sie Ihr Passwort nicht ändern möchten.
fr_ch: Si vous ne souhaitez pas modifier votre mot de passe, vous pouvez ignorer ce message.
it_ch: Se non si desidera modificare la password, ignorare questa e-mail.

source: New mapping
de_ch: Neue Zuordnung
fr_ch: Nouvelle cartographie
it_ch: Nuovo mapping

source: No mappings yet.
de_ch: Noch keine Zuordnungen.
fr_ch: Aucune cartographie pour l'instant.
it_ch: Nessun mapping per il momento.

source: New data source
de_ch: Neue Datenquelle
fr_ch: Nouvelle source de données
it_ch: Nuova origine dati

source: A description of the WabstiCExport interface can be found here:
de_ch: Eine Beschreibung der WabstiCExport-Schnittstelle finden Sie hier:
fr_ch: Une description de l'interface WabstiCExport se trouve ici :
it_ch: Una descrizione dell'interfaccia di WabstiCExport può essere trovata qui:

source: No data sources yet.
de_ch: Noch keine Datenquellen.
fr_ch: Aucune source de données pour l'instant.
it_ch: Nessuna origine dati per il momento.

source: Regenerate token
de_ch: Token neu erzeugen
fr_ch: Renouveler le token
it_ch: Rigenera token

source: New compound
de_ch: Neue Verbindung
fr_ch: Nouvelle composante
it_ch: Nuovo componente

source: No compounds yet.
de_ch: Noch keine Verbindungen.
fr_ch: Aucune composante pour le moment.
it_ch: Ancora nessun componente.

source: Title
de_ch: Titel
fr_ch: Titre
it_ch: Titolo

source: New election
de_ch: Neue Wahl
fr_ch: Nouveau election
it_ch: Nuova elezione

source: New screen
de_ch: Neuer Screen
fr_ch: Nouvel écran
it_ch: Nuova schermata

source: No screens yet.
de_ch: Noch keine Screens.
fr_ch: Pas encore d’écrans.
it_ch: Ancora niente schermi.

source: Cleanup
de_ch: Bereinigen
fr_ch: Nettoyage
it_ch: Ripulire

source: All
de_ch: Alle
fr_ch: Tout
it_ch: Tutti

source: Active only
de_ch: Nur aktive
fr_ch: Actif uniquement
it_ch: Solo attivo

source: No subscribers yet.
de_ch: Noch keine Abonnenten.
fr_ch: Pas encore d’abonnés.
it_ch: Non ci sono ancora degli iscritti.

source: Locale
de_ch: Gebietsschema
fr_ch: Locaux
it_ch: Località

source: Subscribed
de_ch: Abonnierung
fr_ch: Abonnement
it_ch: Abbonamento

source: Unsubscribed
de_ch: Abbestellung
fr_ch: Annulation
it_ch: Annullamento

source: Active
de_ch: Aktiv
fr_ch: Actif
it_ch: Attivo

source: Activate
de_ch: Aktivieren
fr_ch: Activez
it_ch: Attivare

source: This will trigger the following notifications:
de_ch: Die folgenden Benachrichtigungen werden ausgelöst:
fr_ch: Cela déclenchera les notifications suivantes :
it_ch: Vengono attivate le seguenti notifiche:

source: Browser: A notice in browsers which have opened any affected pages.
de_ch: Browser: Einen Hinweis in Browsern, welche betroffene Seiten geöffnet haben.
fr_ch: Browser : Zne indication dans les navigateurs des pages concernées qui ont été ouvertes.
it_ch: Browser: un'indicazione nei browser che hanno aperto pagine interessate.

source: Email: One email containing all the results. The subject will be
de_ch: E-Mail: Eine E-Mail mit allen Ergebnissen. Der Betreff lautet
fr_ch: Courriel : Un courriel contenant tous les résultats. L'objet sera
it_ch: E-mail: un'e-mail con tutti i risultati. L'oggetto è

source: SMS: One SMS with the generic message
de_ch: SMS: Eine SMS mit der allgemeinen Nachricht
fr_ch: SMS : Un SMS avec le message générique
it_ch: SMS: un SMS con il messaggio generale

source: There is also the possibility to trigger bundled notifications for the current election day:
de_ch: Es besteht auch die Möglichkeit, gebündelte Benachrichtigungen für den aktuellen Urnengang auszulösen:
fr_ch: Il est également possible de déclencher des notifications groupées pour le jour d'élection en cours :
it_ch: Vi è anche la possibilità di ottenere notifiche collettive per l'attuale chiamata alle urne:

source: Last notifications:
de_ch: Letzte Benachrichtigungen:
fr_ch: Les dernières notifications :
it_ch: Ultime notifiche:

source: No notifications yet.
de_ch: Noch keine Beanchrichtigungen.
fr_ch: Pas encore de notification.
it_ch: Ancora nessuna notifica.

source: Email: One email containing all the results of the selected elections and votes. The subject depends on whether all selected elections and votes are completed:
de_ch: E-Mail: Eine E-Mail mit allen Ergebnissen der ausgewählten Wahlen und Abstimmungen. Der Betreff hängt davon ab, ob alle ausgewählten Wahlen und Abstimmungen abgeschlossen sind:
fr_ch: Courriel : Un email contenant tous les résultats des élections et votes sélectionnés. Le sujet dépend de l'achèvement ou non de toutes les élections et votes sélectionnés :
it_ch: E-mail: un'e-mail con tutti i risultati delle elezioni e delle votazioni selezionate. L'oggetto dipende dal fatto se tutte le elezioni e votazioni sono concluse:

source: Create token
de_ch: Token erzeugen
fr_ch: Créer un token
it_ch: Crea token

source: A description of the REST interface can be found here:
de_ch: Eine Beschreibung der REST-Schnittstelle finden Sie hier:
fr_ch: Une description de l'interface REST peut être trouvée ici :
it_ch: Una descrizione dell'interfaccia REST può essere trovata qui:

source: No tokens yet.
de_ch: Noch keine Token.
fr_ch: Pas encore de tokens.
it_ch: Ancora nessun token.

source: Created
de_ch: Erzeugt
fr_ch: Créé
it_ch: Creato

source: New vote
de_ch: Neue Abstimmung
fr_ch: Nouvelle votation
it_ch: Nuova votazione

source: Your results were uploaded successfully.
de_ch: Ihre Resultate wurden erfolgreich hochgeladen.
fr_ch: Vos résultats ont été correctement mis à jour.
it_ch: I Suoi risultati sono stati caricati correttamente.

source: Click here to trigger the notifications.
de_ch: Hier klicken um die Benachrichtigungen auszulösen.
fr_ch: Cliquez ici pour activer les notifications.
it_ch: Clicca qui per attivare le notifiche.

source: Click here to see the updated results page.
de_ch: Hier klicken um die Seite mit den aktualisierten Resultaten anzuzeigen.
fr_ch: Cliquez pour voir la page des résultats mise à jour.
it_ch: Cliccare qui per visualizzare la pagina con i risultati aggiornati.

source: Please use the following format:
de_ch: Bitte verwenden Sie das folgende Format:
fr_ch: Veuillez utiliser le format suivant:
it_ch: Utilizzi per favore il formato seguente:

source: No map available for this year.
de_ch: Keine Karte für dieses Jahr verfügbar.
fr_ch: Aucune carte disponible pour cette année.
it_ch: Nessuna mappa disponibile per quest'anno.

source: Blank list
de_ch: Blankoliste
fr_ch: Liste vierge
it_ch: Lista bianca

source: Panachage (lists)
de_ch: Panaschierstatistik (Listen)
fr_ch: Panachage (listes)
it_ch: Panachage (liste)

source: Intermediate results abbrev
de_ch: Zwischenerg.
fr_ch: Résultats interm.
it_ch: Risultati prov.

source: Intermediate results: ${counted} of ${total} ${entities}
de_ch: Zwischenresultate: ${counted} von ${total} ${entities}
fr_ch: Résultats intermédiaires: ${counted} de ${total} ${entities}
it_ch: Risultati provvisori: ${counted} de ${total} ${entities}

source: Wrong username or password
de_ch: Unbekannter Benutzername oder falsches Passwort
fr_ch: Mauvais nom d'utilisateur ou mot de passe
it_ch: Nome utente sconosciuto o password errata

source: Password reset
de_ch: Passwort zurücksetzen
fr_ch: Réinitialisation du mot de passe
it_ch: Ripristino della password

source: A password reset link has been sent to ${email}, provided an account exists for this email address.
de_ch: Eine E-Mail wurde an ${email} gesendet (sofern die Adresse gültig ist).
fr_ch: Un lien de réinitialisation du mot de passe à été envoyé à ${email}, sous réserve qu'un compte existe à cette adresse.
it_ch: Il collegamento per reimpostare la password è stato inviato all'indirizzo ${email} (se si tratta di un account esistente).

source: Password changed.
de_ch: Passwort geändert.
fr_ch: Mot de passe changé.
it_ch: La password è stata modificata.

source: Wrong username or password reset link not valid any more.
de_ch: Ungültige Adresse oder abgelaufener Link.
fr_ch: Identifiant ou mot de passe erroné. Le lien de réinitialisation du mot de passe a expiré.
it_ch: Il collegamento per reimpostare il nuome utente o la password errati non è più valido.

source: Failed to continue login, please ensure cookies are allowed.
de_ch: Das Fortsetzen des Logins ist fehlgeschlagen, bitte stellen Sie sicher, dass Sie Cookies erlauben.
fr_ch: Échec de la poursuite de la connexion, veuillez vous assurer que les cookies sont autorisés.
it_ch: Accesso fallito, assicurarsi che i cookie siano consentiti.

source: Invalid or expired TOTP provided.
de_ch: Ungültige oder abgelaufenes TOTP eingegeben.
fr_ch: TOTP fourni non valide ou expiré.
it_ch: È stato fornito un TOTP non valido o scaduto.

source: Please enter the six digit code from your authenticator app
de_ch: Bitte geben Sie den sechsstelligen Code aus ihrer Authenticator App ein
fr_ch: Veuillez saisir le code à six chiffres de votre application d'authentification
it_ch: Immettere il codice a sei cifre dall'app Autenticatore

source: Enter TOTP
de_ch: TOTP eingeben
fr_ch: Entrer TOTP
it_ch: Immettre TOTP

source: The map shows the percentage of votes for the selected candidate by ${by}.
de_ch: Die Karte zeigt den prozentualen Anteil der Stimmen des ausgewählten Kandidierenden nach ${by}.
fr_ch: La carte indique le pourcentage de votes en faveur du candidat ou de la candidate sélectionné(e) par ${by}.
it_ch: La carta mostra la percentuale dei voti del/la candidato/a selezionato/a per ${by}.

source: The figure with elected candidates will be available as soon the final results are published.
de_ch: Die Grafik mit den gewählten Kandidaten wird verfügbar sobald die finalen Resultate publiziert sind.
fr_ch: Le tableau des candidats élus sera disponible dès que les résultats définitifs seront publiés.
it_ch: La tabella con i candidati eletti sarà disponibile non appena saranno pubblicati i risultati finali.

source: The figure with the list connections will be available as soon the final results are published.
de_ch: Die Grafik mit den Listenverbindungen wird verfügbar sobald die finalen Resultate publiziert sind.
fr_ch: Le tableau des connexions de listes sera disponible dès que les résultats définitifs seront publiés.
it_ch: La tabella con i elenca i collegamenti sarà disponibile non appena saranno pubblicati i risultati finali.

source: The map shows the percentage of votes for the selected list by ${by}.
de_ch: Die Karte zeigt den prozentualen Anteil der Stimmen der ausgewählten Liste nach ${by}.
fr_ch: La carte indique le pourcentage de votes en faveur de la liste sélectionnée par ${by}.
it_ch: La carta mostra la percentuale dei voti della lista selezionata per ${by}

source: Access Denied
de_ch: Zugriff verweigert
fr_ch: Accès refusé
it_ch: Accesso Negato

source: You are trying to open a page for which you are not authorized.
de_ch: Sie versuchen eine Seite zu öffnen, für die Sie nicht autorisiert sind.
fr_ch: Vous n'êtes pas autorisé.
it_ch: Non sei Autorizzato.

source: Page not Found
de_ch: Seite nicht gefunden
fr_ch: Page Introuvable
it_ch: Pagina non trovata

source: The page you are looking for could not be found.
de_ch: Die angeforderte Seite konnte nicht gefunden werden.
fr_ch: La page que vous cherchez n’a pas pu être trouvée.
it_ch: La pagina che si sta cercando non è stata trovata.

source: File not yet ready
de_ch: Datei noch nicht erstellt
fr_ch: Fichier pas encore prêt
it_ch: File non ancora pronto

source: The file you are looking for is not ready yet. Please try again later.
de_ch: Die gesuchte Datei ist noch nicht erstellt. Versuchen Sie es später erneut.
fr_ch: Le fichier que vous recherchez n'est pas encore prêt. Veuillez réessayer plus tard.
it_ch: Il file che stai cercando non è ancora pronto. Si prega di riprovare più tardi.

source: Results updated.
de_ch: Resultate aktualisiert.
fr_ch: Résultats mis à jour.
it_ch: Risultati aggiornati.

source: The results on the home page and in the archive are cached and need to be updated after a domain change, for example.
de_ch: Die Resultate auf der Startseite und im Archiv werden zwischengespeichert und müssen z.B. nach einem Domain-Wechsel aktualisiert werden.
fr_ch: Les résultats sur la page d'accueil et dans les archives sont mis en cache et doivent être mis à jour après un changement de domaine, par exemple.
it_ch: I risultati sulla home page e nell'archivio sono nella cache e devono essere aggiornati dopo un cambio di dominio, per esempio.

source: Cache cleared.
de_ch: Cache geleert.
fr_ch: Cache effacé.
it_ch: Cache cancellata.

source: Elections and votes are cached for ${expiration} seconds. The cache is automatically cleared for new results and other updates. It is not normally necessary to clear the cache yourself.
de_ch: Die Wahlen und Abstimmungen werden für ${expiration} Sekunden zwischengespeichert. Der Cache wird bei neuen Ergebnissen und anderen Aktualisierungen automatisch geleert. Es ist normalerweise nicht notwendig, den Cache selbst zu löschen.
fr_ch: Les élections et les votes sont mis en cache pendant ${expiration} secondes. Le cache est automatiquement vidé pour les nouveaux résultats et autres mises à jour. Il n'est normalement pas nécessaire de vider le cache vous-même.
it_ch: Le elezioni e i voti sono memorizzati nella cache per ${expiration} secondi. La cache viene automaticamente cancellata per nuovi risultati e altri aggiornamenti. Normalmente non è necessario cancellare la cache da soli.

source: Data source added.
de_ch: Datenquelle hinzugefügt.
fr_ch: Source de données ajoutée.
it_ch: Fonte dati aggiunta.
