Repository: OneGov/onegov-cloud
Catalog: src/onegov/election_day/locale/*/LC_MESSAGES/onegov.election_day.po
Languages: de_ch, fr_ch, it_ch

source: Token regenerated.
de_ch: Token neu erzeugt.
fr_ch: Token régénéré.
it_ch: Token rigenerato.

source: Do you really want to regenerate the token?
de_ch: Möchten Sie das Token wirklich neu erzeugen?
fr_ch: Voulez-vous vraiment renouveler le token ?
it_ch: Rigenerare il token?

source: Data source deleted.
de_ch: Datenquelle gelöscht.
fr_ch: Source de données supprimée.
it_ch: Fonte dati eliminata.

source: Do you really want to delete "${item}"?
de_ch: Möchten Sie "${item}" wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer "${item}" ?
it_ch: Sei sicuro/a di voler eliminare "${item}"?

source: Delete data source
de_ch: Datenquelle löschen
fr_ch: Supprimer la source de données
it_ch: Elimina origine dati

source: Mapping added.
de_ch: Zuordnung hinzugefügt.
fr_ch: Cartographie ajoutée.
it_ch: Aggiunta mapping.

source: Mapping modified.
de_ch: Zuordnung geändert.
fr_ch: Cartographie modifiée.
it_ch: Mapping modificata.

source: Edit mapping
de_ch: Zuordnung bearbeiten
fr_ch: Modifier la cartographie
it_ch: Modifica mapping

source: Mapping deleted.
de_ch: Zuordnung gelöscht.
fr_ch: Cartographie supprimée.
it_ch: Mappatura eliminata.

source: Delete mapping
de_ch: Zuordnung löschen
fr_ch: Supprimer la cartographie
it_ch: Elimina mapping

source: Compound added.
de_ch: Verbindung hinzugefügt.
fr_ch: Composante ajoutée.
it_ch: Componente aggiunto.

source: Compound modified.
de_ch: Verbindung geändert.
fr_ch: Composante modifiée.
it_ch: Componente modificato.

source: Edit compound
de_ch: Verbindung bearbeiten
fr_ch: Modifiez la composante
it_ch: Modifica componente

source: Results deleted.
de_ch: Ergebnisse gelöscht.
fr_ch: Résultats supprimés.
it_ch: Risultati eliminata.

source: Do you really want to clear all results of "${item}"?
de_ch: Möchten Sie wirklich alle Resultate von "${item}" löschen?
fr_ch: Voulez-vous vraiment effacer tous les résultats de "${item}" ?
it_ch: Sicuro di voler eliminare tutti i risultati di "${item}"?

source: ${count} files deleted.
de_ch: ${count} Dateien gelöscht.
fr_ch: ${count} fichiers supprimés.
it_ch: ${count} file eliminati.

source: Deletes all automatically generated media items (PDFs and SVG images). They are regenerated in the background and are available again in a few minutes.
de_ch: Löscht alle automatisch erzeugten Medienelemente (PDFs und SVG-Bilder). Sie werden im Hintergrund regeneriert und stehen in wenigen Minuten wieder zur Verfügung.
fr_ch: Supprime tous les éléments multimédias générés automatiquement (PDF et images SVG). Ils sont régénérés en arrière-plan et sont à nouveau disponibles en quelques minutes.
it_ch: Cancella tutti gli elementi media generati automaticamente (file PDF e immagini SVG). Vengono rigenerati in background e sono di nuovo disponibili in pochi minuti.

source: Do you really want to clear all media of "${item}"?
de_ch: Möchten Sie wirklich alle Medien von "${item}" löschen?
fr_ch: Voulez-vous vraiment supprimer tous les médias de "${item}" ?
it_ch: Volete davvero cancellare tutti i media di "${item}"?

source: Compound deleted.
de_ch: Verbindung gelöscht.
fr_ch: Composante supprimée.
it_ch: Componente eliminato.

source: Delete compound
de_ch: Verbindung löschen
fr_ch: Supprimez la composante
it_ch: Elimina componente

source: Notifications triggered.
de_ch: Benachrichtigungen ausgelöst.
fr_ch: Notifications activées.
it_ch: Notifiche attivate.

source: There are no changes since the last time the notifications have been triggered!
de_ch: Keine Änderungen seit dem letzten Auslösen der Benachrichtigungen!
fr_ch: Il n'y a pas eu de changements depuis la dernière fois que les notifications ont été activées !
it_ch: Non ci sono stati cambiamenti dall’ultima che le notifiche sono state attivate!

source: Do you really want to retrigger the notfications?
de_ch: Benachrichtigungen wirklich erneut auslösen?
fr_ch: Voulez-vous vraiment réactiver les notifications ?
it_ch: Vuoi davvero riattivare le notifiche?

source: Election added.
de_ch: Wahl hinzugefügt.
fr_ch: Élection ajoutée.
it_ch: Elezione aggiunta.

source: Election modified.
de_ch: Wahl geändert.
fr_ch: Élection modifiée.
it_ch: Elezione modificata.

source: Edit election
de_ch: Wahl bearbeiten
fr_ch: Modifier l’élection
it_ch: Modifica elezione

source: Election deleted.
de_ch: Wahl gelöscht.
fr_ch: Élection supprimée.
it_ch: Elezione eliminata.

source: Delete election
de_ch: Wahl löschen
fr_ch: Supprimer l'élection
it_ch: Elimina elezione

source: Screen added.
de_ch: Screen hinzugefügt.
fr_ch: Écran ajouté.
it_ch: Schermo aggiunto.

source: Screen modified.
de_ch: Screen geändert.
fr_ch: Écran modifié.
it_ch: Schermo modificato.

source: Screen ${number}
fr_ch: Écran ${number}
it_ch: Schermo ${number}

source: Edit screen
de_ch: Screen anpassen
fr_ch: Modifier l’écran
it_ch: Schermata Modifica

source: Screen deleted.
de_ch: Screen gelöscht.
fr_ch: Écran supprimé.
it_ch: Schermata eliminata.

source: Delete screen
de_ch: Screen löschen
fr_ch: Supprimer l’écran
it_ch: Schermata Elimina

source: ${count} subscribers cleaned up.
de_ch: ${count} Abonnenten bereinigt.
fr_ch: Les abonnés de ${count} ont été nettoyés.
it_ch: ${count} abbonati ripuliti.

source: Clean up subscribers
de_ch: Abonnenten bereinigen
fr_ch: Nettoyer les abonnés
it_ch: Ripulire gli abbonati

source: Subscriber deleted.
de_ch: Abonnent(in) gelöscht.
fr_ch: Souscripteur supprimé.
it_ch: Iscritto eliminato.

source: Delete subscriber
de_ch: Abonnent(in) löschen
fr_ch: Supprimer l'abonné(e)
it_ch: Elimina iscritto/a

source: Subscriber activated.
de_ch: Abonnent aktiviert.
fr_ch: Abonné activé.
it_ch: Abbonato attivato.

source: Do you really want to activate "${item}"?
de_ch: Wollen Sie "${item}" wirklich aktivieren?
fr_ch: Voulez-vous vraiment activer "${item}" ?
it_ch: Volete davvero attivare "${item}"?

source: Activate subscriber
de_ch: Abonnent aktivieren
fr_ch: Activer l'abonné
it_ch: Attivare l'abbonato

source: Subscriber deactivated.
de_ch: Abonnent deaktiviert.
fr_ch: Abonné désactivé.
it_ch: Abbonato disattivato.

source: Do you really want to deactivate "${item}"?
de_ch: Wollen Sie "${item}" wirklich deaktivieren?
fr_ch: Voulez-vous vraiment désactiver "${item}" ?
it_ch: Volete davvero disattivare "${item}"?

source: Deactivate subscriber
de_ch: Abonnent deaktivieren
fr_ch: Désactiver l'abonné
it_ch: Disattivare l'abbonato

source: Upload token created.
de_ch: Token erzeugt.
fr_ch: Token créé.
it_ch: Carica il token creato.

source: Create a new upload token?
de_ch: Einen neuen Token erzeugen?
fr_ch: Créer un nouveau token ?
it_ch: Creare un nuovo token?

source: Create
de_ch: Erzeugen
fr_ch: Créer
it_ch: Creare

source: Upload token deleted.
de_ch: Token gelöscht.
fr_ch: Token supprimé.
it_ch: Token cancellato.

source: Delete upload token
de_ch: Token löschen
fr_ch: Supprimer le token
it_ch: Elimina token

source: Vote added.
de_ch: Abstimmung hinzugefügt.
fr_ch: Vote ajouté.
it_ch: Voto aggiunto.

source: Vote modified.
de_ch: Abstimmung geändert.
fr_ch: Vote modifié.
it_ch: Voto modificato.

source: Edit vote
de_ch: Abstimmung bearbeiten
fr_ch: Modifier la votation
it_ch: Modifica votazione

source: Vote deleted.
de_ch: Abstimmung gelöscht.
fr_ch: Vote supprimé.
it_ch: Voto eliminato.

source: Delete vote
de_ch: Abstimmung löschen
fr_ch: Supprimer la votation
it_ch: Elimina votazione

source: Final results of the cantonal vote "${title}", ${date}, ${principal}, broken down by municipalities.
de_ch: Schlussresultate der kantonalen Abstimmung "${title}", ${date}, ${principal}, aufgeschlüsselt nach Gemeinden.
fr_ch: Résultats finaux du vote cantonal "${title}", ${date}, ${principal}, répartis par municipalités.
it_ch: Risultati finali della votazione cantonale "${title}", ${date}, ${principal}, suddivisi per municipalit.

source: Final results of the federal vote "${title}", ${date}, ${principal}, broken down by municipalities.
de_ch: Schlussresultate der eidgenössischen Abstimmung "${title}", ${date}, ${principal}, aufgeschlüsselt nach Gemeinden.
fr_ch: Résultats finaux du vote fédéral "${title}", ${date}, ${principal}, répartis par municipalités.
it_ch: Risultati finali della votazione federale "${title}", ${date}, ${principal}, suddivisi per municipalit.

source: Final results of the cantonal election "${title}", ${date}, ${principal}, broken down by candidates and municipalities.
de_ch: Schlussresultate der kantonalen Wahl "${title}", ${date}, ${principal}, aufgeschlüsselt nach Kandidaten und Gemeinden.
fr_ch: Résultats finaux de l'élection cantonale "${title}", ${date}, ${principal}, répartis par municipalités et par candidats.
it_ch: Risultati finali della elezione cantonale "${title}", ${date}, ${principal}, suddivisi per municipalit e candidati.

source: Final results of the regional election "${title}", ${date}, ${principal}, broken down by candidates and municipalities.
de_ch: Schlussresultate der regionalen Wahl "${title}", ${date}, ${principal}, aufgeschlüsselt nach Kandidaten und Gemeinden.
fr_ch: Résultats finaux de l'élection régionale "${title}", ${date}, ${principal}, répartis par municipalités et par candidats.
it_ch: Risultati finali della elezione regionale "${title}", ${date}, ${principal}, suddivisi per municipalit e candidati.

source: Final results of the federal election "${title}", ${date}, ${principal}, broken down by candidates and municipalities.
de_ch: Schlussresultate der eidgenössischen Wahl "${title}", ${date}, ${principal}, aufgeschlüsselt nach Kandidaten und Gemeinden.
fr_ch: Résultats finaux de l'élection fédérale "${title}", ${date}, ${principal}, répartis par municipalités et par candidats.
it_ch: Risultati finali della elezione federale "${title}", ${date}, ${principal}, suddivisi per municipalit e candidati.

source: You will receive an email as soon as new results have been published. You can unsubscribe at any time.
de_ch: Sie erhalten eine E-Mail, sobald neue Resultate publiziert wurden. Sie können sich jederzeit vom Service abmelden.
fr_ch: Vous recevrez un e-mail dès que de nouveaux résultats auront été publiés. Vous pouvez vous désinscrire à tout moment.
it_ch: Riceverai una e-mail appena qualche nuovo risultato è stato pubblicato. Puoi annullare l’iscrizione in qualunque momento.

source: You will shortly receive an email to confirm your email.
de_ch: Sie erhalten in Kürze eine E-Mail, um Ihre E-Mail zu bestätigen.
fr_ch: Vous recevrez sous peu un courriel de confirmation.
it_ch: Tra poco riceverà una e-mail per confermare il Suo indirizzo e-mail.

source: Subscription failed, the link is invalid.
de_ch: Die Anmeldung ist fehlgeschlagen, der Link ist ungültig.
fr_ch: L'abonnement a échoué, le lien n'est pas valide.
it_ch: Iscrizione non riuscita, link non valido.

source: Successfully subscribed to the email service. You will receive an email every time new results are published.
de_ch: Die E-Mail-Benachrichtigung wurde abonniert. Sie erhalten in Zukunft eine E-Mail, sobald neue Resultate publiziert wurden.
fr_ch: Vous avez souscrit avec succès au service de messagerie. Vous recevrez un e-mail chaque fois que de nouveaux résultats seront publiés.
it_ch: L'abbonamento alle notifiche e-mail è stato attivato. In futuro riceverà un'e-mail appena saranno stati pubblicati nuovi risultati.

source: You will shortly receive an email to confirm your unsubscription.
de_ch: Sie erhalten in Kürze eine E-Mail, um Ihre Abmeldung zu bestätigen.
fr_ch: Vous recevrez sous peu un courriel confirmant votre désinscription.
it_ch: Tra poco riceverà una e-mail per confermare la Sua disiscrizione. Tra poco riceverà una e-mail per confermare la Sua disiscrizione.

source: Unsubscription failed, the link is invalid.
de_ch: Die Abmeldung ist fehlgeschlagen, der Link ist ungültig.
fr_ch: La désinscription a échoué, le lien n'est pas valide.
it_ch: Disiscrizione non riuscita, link non valido.

source: Successfully unsubscribed from the email services. You will no longer receive an email when new results are published.
de_ch: Die E-Mail-Benachrichtigung wurde beendet. Sie erhalten in Zukunft keine E-Mails mehr.
fr_ch: Désabonnement des services de messagerie réussi. Vous ne recevrez plus d'e-mail lorsque de nouveaux résultats seront publiés.
it_ch: Annullamento iscrizione di posta elettronica avvenuto con successo. Non verrai più informato via e-mail quando dei nuovi risultati sono stati pubblicati.

source: You will receive a SMS as soon as new results have been published. The SMS service is free of charge. You can unsubscribe at any time.
de_ch: Sie erhalten eine SMS, sobald neue Resultate publiziert wurden. Der SMS Service ist kostenlos. Sie können sich jederzeit vom Service abmelden.
fr_ch: Vous recevrez un SMS dès que de nouveaux résultats seront publiés. Le service SMS est gratuit. Vous pouvez vous désabonner à tout moment.
it_ch: Riceverai un SMS appena un nuovo risultato verrà pubblicato. Il servizio SMS è gratuito. Puoi eliminare il tuo abbonamento in ogni momento.

source: Successfully unsubscribed from the SMS services. You will no longer receive SMS when new results are published.
de_ch: Die SMS-Benachrichtigung wurde beendet. Sie erhalten in Zukunft keine SMS mehr.
fr_ch: Désabonnement aux services SMS réussi. Vous ne recevrez plus de SMS quand de nouveaux résultats seront publiés.
it_ch: Il tuo abbonamento al servizio SMS è stato annullato con successo. Non riceverai più SMS quando nuovi risultati saranno pubblicati.

source: The year ${year} is not yet supported
de_ch: Das Jahr ${year} wird noch nicht unterstützt
fr_ch: L'année ${year} n'est pas encore prise en charge
it_ch: L'anno ${year} non viene ancora supportato

source: Invalid id
de_ch: Ungültige ID
fr_ch: Mauvaise référence
it_ch: ID non valido

source: Use an election based on proportional representation
de_ch: Keine Proporzwahl
fr_ch: Aucune election selon le système proportionnel
it_ch: Nessuna elezione secondo il sistema proporzionale

source: The data source is not configured properly
de_ch: Die Datenquellekonfiguration ist ungültig
fr_ch: La source de données n'est pas configurée correctement
it_ch: L'origine dati non è configurata correttamente

source: Link
de_ch: Link url
fr_ch: Lien hypertexte

source: Panachage
de_ch: Panaschierstatistik

source: File
de_ch: Datei
fr_ch: Fichier

source: No %
de_ch: Nein %
fr_ch: Non %

source: Login
de_ch: Anmelden
fr_ch: Se connecter

source: Logout
de_ch: Abmelden
fr_ch: Se déconnecter

source: No
de_ch: Nein
fr_ch: Non

source: Cannot import election information. Year ${year} does not exist.
fr_ch: Impossible d'importer les informations de l'élection. L'année ${year} n'existe pas.

source: Cannot import election results. Year ${year} does not exist.
fr_ch: Impossible d'importer les résultats de l'élection. L'année ${year} n'existe pas.

source: Cannot import votes. Year ${year} does not exist.
fr_ch: Impossible d'importer les votes. L'année ${year} n'existe pas.

source: Open Data
fr_ch: Ouvrir les données
