Repository: OneGov/onegov-cloud
Catalog: src/onegov/election_day/locale/*/LC_MESSAGES/onegov.election_day.po
Languages: de_ch, fr_ch, it_ch

source: List groups
de_ch: Listengruppen
fr_ch: Groupes de listes
it_ch: Gruppi di liste

source: Shows a tab with list group results. Requires party results with voters counts. Only if Doppelter Pukelsheim.
de_ch: Zeigt eine Registerkarte mit Listengruppenergebnissen an. Erfordert Parteiergebnisse mit Wählerzahlen. Nur falls Doppelter Pukelsheim.
fr_ch: Affiche un onglet avec les résultats du groupe de liste. Requiert les résultats des partis avec le nombre de votants. Uniquement pour Doppelter Pukelsheim.
it_ch: Mostra una scheda con i risultati del gruppo di liste. Richiede i risultati del partito con il conteggio dei votanti. Solo per Doppelter Pukelsheim.

source: Notifications
de_ch: Benachrichtigungen
it_ch: Notifiche

source: Votes
de_ch: Abstimmungen
fr_ch: Votations
it_ch: Votazioni

source: Compounds of elections
de_ch: Verbundene Wahlen
fr_ch: Composantes des élections
it_ch: Componenti delle elezioni

source: Select at least one election or vote.
de_ch: Wählen Sie mindestens eine Wahl oder Abstimmung.
fr_ch: Sélectionnez au moins une élection ou un vote.
it_ch: Selezioni almeno un'elezione o una votazione.

source: Number
de_ch: Nummer
fr_ch: Numéro
it_ch: Numero

source: Group
de_ch: Gruppe
fr_ch: Groupe
it_ch: Gruppo

source: Use the same group for all screens you want to cycle through.
de_ch: Verwenden Sie die gleiche Gruppe für alle Screens, die durchlaufen werden sollen.
fr_ch: Utilisez le même groupe pour tous les écrans que vous souhaitez parcourir.
it_ch: Usate lo stesso gruppo per tutte le schermate che volete far scorrere.

source: Duration
de_ch: Dauer
fr_ch: Durée
it_ch: Durata

source: Number of seconds this screen is presented if cycling trough screens. If none is set, 20 seconds are used.
de_ch: Anzahl der Sekunden, die dieser Screen beim Durchlaufen der Screens angezeigt wird. Wenn nichts eingestellt ist, werden 20 Sekunden verwendet.
fr_ch: Nombre de secondes pendant lesquelles cet écran est présenté lors du passage d'un écran à l'autre. Si aucune valeur n'est définie, 20 secondes sont utilisées.
it_ch: Numero di secondi in cui questa schermata viene presentata se si scorrono le schermate. Se nessuno è impostato, vengono utilizzati 20 secondi.

source: Description
de_ch: Beschreibung
it_ch: Descrizione

source: Simple Vote
de_ch: Einfache Vorlage
fr_ch: Vote simple
it_ch: Progetto semplice

source: Vote with Counter-Proposal
de_ch: Vorlage mit Gegenentwurf/Gegenvorschlag
fr_ch: Vote avec contre-projet
it_ch: Votazione con controprogetto

source: Compound of Elections
de_ch: Verbundene Wahl
fr_ch: Composante des élections
it_ch: Componente delle elezioni

source: Vote
de_ch: Abstimmung
fr_ch: Votation
it_ch: Votazione

source: Election
de_ch: Wahl
it_ch: Elezione

source: Part of an Election Compound
de_ch: Teil einer verbundene Wahl
fr_ch: Une partie d'une composante des élections
it_ch: Parte di un'elezione collegata

source: Domain Segment
de_ch: Einheit des Einflussbereichs
fr_ch: L'unité du domaine d'influence
it_ch: Unità del livello

source: Available tags
de_ch: Verfügbare Tags
fr_ch: Tags disponibles
it_ch: Tag disponibili

source: Structure
de_ch: Struktur
it_ch: Struttura

source: Additional CSS
de_ch: Zusätzliches CSS
fr_ch: CSS additionnel
it_ch: CSS aggiuntivo

source: Email Address
de_ch: E-Mail-Adresse
fr_ch: Adresse e-mail
it_ch: Indirizzo e-mail

source: Phone number
de_ch: Telefonnummer
fr_ch: Téléphone
it_ch: Numero di telefono

source: Deactivates or deletes the given subscribers. The same format is used as for export (only address column).
de_ch: Deaktiviert oder löscht die angegebenen Abonnenten. Es wird das gleiche Format wie beim Export verwendet (nur Adressspalte).
fr_ch: Désactive ou supprime les abonnés donnés. Le même format est utilisé que pour l'exportation (uniquement la colonne adresse).
it_ch: Disattiva o cancella gli abbonati indicati. Viene utilizzato lo stesso formato dell'esportazione (solo la colonna dell'indirizzo).

source: Delete
de_ch: Löschen
fr_ch: Supprimer
it_ch: Elimina

source: Deactivate
de_ch: Deaktivieren
fr_ch: Désactiver
it_ch: Disattivare

source: File format
de_ch: Dateiformat
fr_ch: Format de fichier
it_ch: Formato del file

source: Party results
de_ch: Parteiresultate
fr_ch: Résultats des partis
it_ch: Risultati del partito

source: Proposal / Results
de_ch: Vorlage / Resultate
fr_ch: Objet de la votation / Résultats
it_ch: Oggetto della votazione / Risultati

source: External ID of counter proposal
de_ch: Externe ID des Gegenentwurfs/Gegenvorschlags
fr_ch: ID externe du contre-projet
it_ch: ID esterno del controprogetto

source: External ID of tie breaker
de_ch: Externe ID der Stichfrage
fr_ch: ID externe du jeu décisif
it_ch: ID esterno della domanda risolutiva

source: Direct (Counter Proposal)
de_ch: Direkt (Gegenentwurf)
fr_ch: Direct
it_ch: Diretto

source: Indirect (Counter Proposal)
de_ch: Indirekt (Gegenvorschlag)
fr_ch: Indirect
it_ch: Indiretto

source: Display as tie-breaker
de_ch: Als Stichfrage darstellen
fr_ch: Afficher comme une question subsidiaire
it_ch: Visualizzare come domanda risolutiva

source: Title of the the vote/proposal
de_ch: Titel der Abstimmung/Vorlage
fr_ch: Titre du vote / de l'initiative
it_ch: Titolo del voto/iniziativa

source: Short title of the the vote/proposal
de_ch: Kurztitel der Abstimmung/Vorlage
fr_ch: Titre abrégé du vote / de l'initiative
it_ch: Titolo abbreviato voto/iniziativa

source: Title of the counter proposal
de_ch: Titel des Gegenentwurfs/Gegenvorschlags
fr_ch: Titre de le contre-projet
it_ch: Titolo dello controprogetto

source: Title of the tie breaker
de_ch: Titel der Stichfrage
fr_ch: Titre de le jeu décisif
it_ch: Titolo dello spareggio

source: Expats
de_ch: Auslandschweizer
fr_ch: Suisses de l'étranger
it_ch: Svizzeri all'estero

source: Link to homepage
de_ch: Link zur Startseite
fr_ch: Lien vers la page d'accueil
it_ch: Link alla pagina iniziale

source: Lists
de_ch: Listen
fr_ch: Listes
it_ch: Liste

source: Candidates
de_ch: Kandidierende
fr_ch: Candidats
it_ch: Candidati

source: Parties
de_ch: Parteien
fr_ch: Partis
it_ch: Parti

source: Election statistics
de_ch: Wahlstatistik
fr_ch: Statistiques des élections
it_ch: Statistiche delle elezioni

source: Downloads
fr_ch: Téléchargements
it_ch: Download

source: By ${by}
de_ch: Nach ${by}
fr_ch: Par ${by}
it_ch: Per ${by}

source: List connections
de_ch: Listenverbindungen
fr_ch: Connexions de listes
it_ch: Elenca i collegamenti

source: Municipalities
de_ch: Gemeinden
fr_ch: Communes
it_ch: Comuni

source: Elected candidates
de_ch: Gewählte Kandidierende
fr_ch: Candidats élus
it_ch: Candidati eletti

source: New intermediate results
de_ch: Neue Zwischenresultate
fr_ch: Nouveaux résultats intermédiaires
it_ch: Nuovi risultati provvisori

source: Final results
de_ch: Schlussresultate
fr_ch: Résultats finaux
it_ch: Risultati finali

source: Direct counter proposal accepted
de_ch: Gegenentwurf angenommen
fr_ch: Contre-projet accepté
it_ch: Controprogetto accettata

source: Indirect counter proposal accepted
de_ch: Gegenvorschlag angenommen
fr_ch: Contre-projet accepté
it_ch: Controprogetto accettata

source: Manage
de_ch: Verwalten
fr_ch: Gérer
it_ch: Amministrare

source: Upload tokens
de_ch: Upload Token
it_ch: Carica token

source: Wabsti data sources
de_ch: Wabsti Datenquellen
fr_ch: Sources de données Wabsti
it_ch: Origini dati Wabsti

source: Import configuration
de_ch: Importkonfiguration
fr_ch: Configuration de l'importation
it_ch: Configurazione dell'importazione

source: SMS subscribers
de_ch: SMS-Abonnenten
fr_ch: Abonnés SMS
it_ch: SMS iscritti

source: Email subscribers
de_ch: E-Mail-Abonnenten
fr_ch: Abonnés e-mail
it_ch: Email iscritti

source: Trigger notifications
de_ch: Benachrichtigungen auslösen
fr_ch: Activer les notifications
it_ch: Attivazione delle notifiche

source: Screens
fr_ch: Écrans
it_ch: Schermi

source: Update archived results
de_ch: Archiv aktualisieren
fr_ch: Mise à jour des résultats archivés
it_ch: Aggiorna i risultati archiviati

source: Clear cache
de_ch: Cache leeren
fr_ch: Effacer le cache
it_ch: Cancella la cache

source: Administration
de_ch: Admin
fr_ch: Admin
it_ch: Admin

source: Subscribers
de_ch: Abonnenten
fr_ch: Abonnés
it_ch: Iscritti

source: Mappings
de_ch: Zuordnungen
fr_ch: Cartographie
it_ch: Mapping

source: Statistics
de_ch: Statistik
fr_ch: Statistiques
it_ch: Statistiche

source: Proposal
de_ch: Vorlage
fr_ch: Objet de la votation
it_ch: Oggetto della votazione

source: Tie-Breaker
de_ch: Stichfrage
fr_ch: Question subsidiaire
it_ch: Domanda risolutiva

source: Direct Counter Proposal
de_ch: Gegenentwurf
fr_ch: Counter proposal
it_ch: Controprogetto

source: Indirect Counter Proposal
de_ch: Gegenvorschlag
fr_ch: Counter proposal
it_ch: Controprogetto

source: Yay
de_ch: Ja
fr_ch: Oui
it_ch: Sì

source: Nay
de_ch: Nein
fr_ch: Non
it_ch: No

source: Yeas
de_ch: Ja-Stimmen
fr_ch: Oui
it_ch: Voti favorevoli

source: Nays
de_ch: Nein-Stimmen
fr_ch: Non
it_ch: Voti contrari

source: Proposal %
de_ch: Vorlage %
fr_ch: Objet de la votation %
it_ch: Oggetto della votazione %

source: Yes %
de_ch: Ja %
fr_ch: Oui %
it_ch: Sì %

source: Direct Counter Proposal %
de_ch: Gegenentwurf %
fr_ch: Counter proposal %
it_ch: Controprogetto %

source: Indirect Counter Proposal %
de_ch: Gegenvorschlag %
fr_ch: Counter proposal %
it_ch: Controprogetto %

source: Regional (${on})
fr_ch: Régional (${on})
it_ch: Regionale (${on})

source: Other
de_ch: Andere
fr_ch: Autre
it_ch: Altro

source: district_label_bl
de_ch: Bezirk
fr_ch: District électoral
it_ch: Distretto elettorale

source: district_label_gr
de_ch: Region
fr_ch: Région
it_ch: Regione

source: district_label_sz
de_ch: Bezirk
fr_ch: District électoral
it_ch: Distretto elettorale

source: districts_label_bl
de_ch: Bezirke
fr_ch: Districts électorales
it_ch: Distretti elettorali

source: districts_label_gr
de_ch: Regionen
fr_ch: Régions
it_ch: Regioni

source: districts_label_sz
de_ch: Bezirke
fr_ch: Districts électorales
it_ch: Distretti elettorali

source: Districts
de_ch: Wahlkreise
fr_ch: Circonscriptions électorales
it_ch: Distretti elettorali

source: region_label_gr
de_ch: Wahlkreis
fr_ch: Circonscription électorale
it_ch: Circondario elettorale

source: regions_label_gr
de_ch: Wahlkreise
fr_ch: Circonscriptions électorales
it_ch: Circondari elettorali

source: superregion_label_bl
de_ch: Region
fr_ch: Région
it_ch: Regione

source: superregions_label_bl
de_ch: Regionen
fr_ch: Régions
it_ch: Regioni

source: Seats
de_ch: Sitze
fr_ch: Sièges
it_ch: Seggi

source: Mandates
de_ch: Mandate
fr_ch: Mandats
it_ch: Mandati

source: Quarter
de_ch: Stadtteil
fr_ch: Quartier
it_ch: Quartiere

source: Quarters
de_ch: Stadtteile
fr_ch: Quartiers
it_ch: Quartieri

source: Last change
de_ch: Aktualisiert
fr_ch: Actualisé
it_ch: Aggiornato

source: Archive
de_ch: Archiv
it_ch: Archivio

source: Elections &amp; Votes
de_ch: Wahlen &amp; Abstimmungen
fr_ch: Elections et votations: données ouvertes
it_ch: Elezioni &amp; votazioni

source: There are no elections or votes defined yet.
de_ch: Es wurden noch keine Wahlen oder Abstimmungen eingetragen.
fr_ch: Il n'y a pas de élections ou votations définis actuellement.
it_ch: Non sono ancora state inserite elezioni o votazioni.

source: Elections and votes on ${date}
de_ch: Urnengang vom ${date}
fr_ch: Elections et votes sur ${date}
it_ch: Elezioni e votazioni del ${date}

source: Federal Elections
de_ch: Eidgenössische Wahlen
fr_ch: Elections fédéraux
it_ch: Elezioni federali

source: on
de_ch: vom
fr_ch: sur
it_ch: del

source: Regional Elections
de_ch: Regionale Wahlen
fr_ch: Elections régionales
it_ch: Elezioni regionali

source: Cantonal Elections
de_ch: Kantonale Wahlen
fr_ch: Elections cantonaux
it_ch: Elezioni cantonali

source: Communal Elections
de_ch: Kommunale Wahlen
fr_ch: Elections communales
it_ch: Elezioni communali

source: Federal Votes
de_ch: Eidgenössische Abstimmungen
fr_ch: Votations fédérales
it_ch: Votazioni federali

source: Regional Votes
de_ch: Regionale Abstimmungen
fr_ch: Votations régionales
it_ch: Votazioni regionali

source: Cantonal Votes
de_ch: Kantonale Abstimmungen
fr_ch: Votations cantonales
it_ch: Votazioni cantonali

source: Communal Votes
de_ch: Kommunale Abstimmungen
fr_ch: Votations communales
it_ch: Votazioni commuali

source: Counted
de_ch: Ausgezählt
fr_ch: Compté
it_ch: Scrutinati

source: Updated
de_ch: Aktualisiert
fr_ch: Actualisé
it_ch: Aggiornato

source: No results yet
de_ch: Noch keine Resultate
fr_ch: Pas de résultats à l'heure actuelle
it_ch: Ancora nessun risultato

source: Result
de_ch: Resultat
fr_ch: Résultat
it_ch: Risultato

source: Archive Search
de_ch: Archivsuche
fr_ch: Recherche dans les archives
it_ch: Ricerca in archivio

source: Download the entire archive (Status: ${date})
de_ch: Gesamtes Archiv herunterladen (Stand: ${date})
fr_ch: Télécharger l'archive complète (Version: ${date})
it_ch: Scaricare l'intero archivio (Stato: ${date})

source: Search in ${title}
de_ch: Suche in ${title}
fr_ch: Recherche dans ${title}
it_ch: Ricerca nel ${title}

source: Search results
de_ch: Suchergebnisse
fr_ch: Résultats de la recherche
it_ch: Risultati della ricerca

source: Found ${item_count} items.
de_ch: ${item_count} Einträge gefunden.
fr_ch: ${item_count} entrées trouvés.
it_ch: ${item_count} risultati trovati.

source: Intermediate results
de_ch: Zwischenergebnisse
fr_ch: Résultats intermédiaires
it_ch: Risultati provvisori

source: No candidacies.
de_ch: Keine Kandidaturen.
fr_ch: Aucune candidature.
it_ch: Nessuna candidatura.

source: Download diagram
de_ch: Diagramm herunterladen
fr_ch: Télécharger le diagramme
it_ch: Scarica il diagramma

source: figcaption_connections
de_ch: Das Diagramm zeigt die Verteilung der Stimmen und der Mandate auf die Listen- und Unterlistenverbindungen. Die Balken auf der linken Seite entsprechen den Listenverbindungen, die Balken in der Mitte den Unterlisten, die Balken rechts den Listen. Die Breite der Balken und der Verbindungen ist proportional zu den Stimmen, blau eingefärbte Balken enthalten die Anzahl der Mandate.
fr_ch: Le diagramme montre la répartition des voix et des mandats sur la liste et les sous-listes. Les barres de gauche correspondent aux connexions de liste, les barres au milieu aux sous-listes, les barres à droite aux listes. La largeur des barres et des connexions est proportionnelle aux votes, les barres de couleur bleue contiennent le nombre de mandats.
it_ch: Il diagramma mostra la distribuzione dei voti e dei mandati in lista e nelle sottoliste. Le barre sulla sinistra rappresentano le connessioni alla lista, le barre al centro corrispondono alle sottoliste, quelle a destra alle liste. L'ampiezza delle barre e delle connessioni è proporzionale ai voti, le barre colorate di blu contengono i numeri dei mandati.

source: Embed map
de_ch: Karte einbetten
fr_ch: Intégrer la carte
it_ch: Incorporare la mappa

source: Download map
de_ch: Karte herunterladen
fr_ch: Télécharger la carte
it_ch: Scarica la mappa

source: Download
de_ch: Herunterladen
fr_ch: Télécharger
it_ch: Scarica

source: No candidates elected yet.
de_ch: Noch keine Kandidierenden gewählt.
fr_ch: Aucun candidat n'a encore été élu.
it_ch: Ancora nessun candidato eletto.

source: Note on the voters count
de_ch: Hinweis zur Wählerzahl
fr_ch: Note sur le nombre d'électeurs
it_ch: Indicazione riguardo al numero di elettori

source: figcaption_list_groups
de_ch: In einem ersten Schritt – der sogenannten Oberzuteilung - werden zunächst alle abgegeben Stimmen auf Kantonsebene betrachtet. Die Sitze werden entsprechend den erzielten Wähleranteilen auf die einzelnen Parteien verteilt. Damit die Stimmen, welche die Parteien in den einzelnen Wahlkreisen erzielen, kantonal vergleichbar sind und jede Stimme gleich viel zählt, braucht es eine Gewichtung. Dafür werden die erzielten Stimmen einer Partei jeweils durch die Anzahl der zu vergebenden Sitze im entsprechenden Wahlkreis geteilt. Das Ergebnis davon ist die Wählerzahl.
fr_ch: Dans une première étape - appelée répartition supérieure - on considère d'abord tous les suffrages exprimés au niveau cantonal. Les sièges sont ensuite répartis entre les différents partis en fonction des parts de suffrages obtenues. Pour que les voix obtenues par les partis dans les différentes circonscriptions électorales soient comparables au niveau cantonal et que chaque voix ait le même poids, une pondération est nécessaire. Pour ce faire, les voix obtenues par un parti sont divisées par le nombre de sièges à pourvoir dans la circonscription électorale correspondante. Le résultat de cette opération est le nombre d'électeurs.
it_ch: In una prima fase, la cosiddetta sovraripartizione, tutti i voti espressi vengono dapprima considerati a livello cantonale. I seggi vengono attribuiti ai singoli partiti in proporzione alle quote di elettori conquistate. Affinché i voti ottenuti dai partiti nei singoli circondari elettorali possano essere comparati a livello cantonale e ogni voto abbia lo stesso peso, si rende necessaria una ponderazione. A tale scopo i voti ottenuti da un partito vengono divisi per il numero di seggi da assegnare nel corrispondente circondario elettorale. Il risultato di questo calcolo è il numero di elettori.

source: The file is invalid.
de_ch: Die Datei ist ungültig.
fr_ch: Ce fichier n'est pas valide.
it_ch: Il file non è valido.

source: The form contains errors. Please check the marked fields.
de_ch: Das Formular enthält Fehler. Bitte die markierten Felder überprüfen.
fr_ch: Le formulaire contient des erreurs. Prière de vérifier les champs entourés.
it_ch: Il modulo contiene errori. Controlli per favore i campi evidenziati.

source: Homepage
de_ch: Startseite
fr_ch: Page d'accueil
it_ch: Pagina iniziale

source: Content
de_ch: Inhalt
fr_ch: Contenu
it_ch: Contenuto

source: homepage
de_ch: Startseite
fr_ch: Page d'accueil
it_ch: Pagina iniziale

source: Footer
de_ch: Fusszeile
fr_ch: Pied de page
it_ch: Piè di pagina

source: Language
de_ch: Sprache
fr_ch: Langue
it_ch: Lingua

source: You are logged in:
de_ch: Sie sind angemeldet:
fr_ch: Vous êtes connecté:
it_ch: Login effettuato:

source: Forgot your password?
de_ch: Passwort vergessen?
fr_ch: Mot de passe oublié?
it_ch: Hai dimenticato la password?

source: Reset password
de_ch: Passwort zurücksetzen
fr_ch: Réinitialiser mot de passe
it_ch: Ripristina password

source: female
de_ch: weiblich
fr_ch: femelle
it_ch: femminile

source: male
de_ch: männlich
fr_ch: homme
it_ch: maschile

source: undetermined
de_ch: unbestimmt
fr_ch: indéterminé
it_ch: altro

source: Actions
de_ch: Aktionen
it_ch: Azioni

source: View
de_ch: Anzeigen
fr_ch: Voir
it_ch: Mostrare

source: Edit
de_ch: Bearbeiten
fr_ch: Editer
it_ch: Elabora

source: Upload results
de_ch: Resultate hochladen
fr_ch: Mettre à jour les résultats
it_ch: Caricare risultati

source: Upload party results
de_ch: Parteiresultate hochladen
fr_ch: Uploader les résultats par parti
it_ch: Carica risultati partito

source: Clear results
de_ch: Resultate löschen
fr_ch: Effacer les résultats
it_ch: Ripristina risultati

source: Clear media
de_ch: Medien löschen
fr_ch: Supprimer le média
it_ch: Cancellare i media

source: Not yet counted
de_ch: Noch nicht ausgezählt
fr_ch: Pas encore compté
it_ch: Non ancora conteggiato

source: Total
it_ch: Totale

source: eligible_voters_vote
de_ch: Stimmberechtigte
fr_ch: Electeurs
it_ch: Aventi diritto di voto

source: Cast Ballots
de_ch: Eingegangene Stimmzettel
fr_ch: Suffrages exprimés
it_ch: Schede rientrate

source: Empty votes
de_ch: Leere Stimmen
fr_ch: Votes blancs
it_ch: Voti in bianco

source: Invalid votes
de_ch: Ungültige Stimmen
fr_ch: Votes non valides
it_ch: Voti nulli

source: turnout_vote
de_ch: Stimmbeteiligung
fr_ch: Participation au vote
it_ch: Partecipazione al voto

source: List connection
de_ch: Listenverbindung
fr_ch: Connexion de listes
it_ch: Collegamenti tra liste

source: single_votes
de_ch: Stimmen
fr_ch: Votes
it_ch: Voti

source: Sublist connection
de_ch: Unterlistenverbindung
fr_ch: Connexion de sous-listes
it_ch: Collegamenti tra sottoliste

source: Subtotal
de_ch: Zwischensumme
fr_ch: Sous-total
it_ch: Subtotale

source: Party
de_ch: Partei
fr_ch: Parti
it_ch: Partito

source: eligible Voters
de_ch: Wahlberechtigte
fr_ch: Electeurs
it_ch: Elettori

source: Received Ballots
de_ch: Abgegebene Wahlzettel
fr_ch: Votes reçus
it_ch: Schede ricevute

source: Accounted Ballots
de_ch: Gültige Wahlzettel
fr_ch: Bulletins de vote comptabilisés
it_ch: Schede valide

source: Blank Ballots
de_ch: Leere Wahlzettel
fr_ch: Bulletins de vote vierges
it_ch: Schede bianche

source: Invalid Ballots
de_ch: Ungültige Wahlzettel
fr_ch: Bulletins de vote non valides
it_ch: Schede nulle

source: Accounted Votes
de_ch: Gültige Stimmen
fr_ch: Votes comptés
it_ch: Voti validi

source: Turnout
de_ch: Wahlbeteiligung
fr_ch: Participation électorale
it_ch: Partecipazione elettorale

source: Candidate
de_ch: Kandidierende
fr_ch: Candidat
it_ch: Candidato

source: List
de_ch: Liste
fr_ch: Liste
it_ch: Lista

source: Elected
de_ch: Gewählt
fr_ch: Élus
it_ch: Eletto

source: Yes
de_ch: Ja
fr_ch: Oui
it_ch: Si

source: Pending
de_ch: Pendent
fr_ch: On cours
it_ch: In attesa

source: All candidates
de_ch: Alle Kandidierenden
fr_ch: Tous les candidats
it_ch: Tutti i candidati

source: Elected candidates only
de_ch: Nur gewählte Kandidierende
fr_ch: Candidats élus seulement
it_ch: Solo i candidati eletti

source: List group
de_ch: Listengruppe
fr_ch: Groupe de listes
it_ch: Gruppo di liste

source: Voters count
de_ch: Wählerzahl
fr_ch: Nombre de votants
it_ch: Numero di elettori

source: Embed diagram
de_ch: Diagramm einbetten
fr_ch: Intégrer un diagramme
it_ch: Incorpora il diagramma

source: Embed table
de_ch: Tabelle einbetten
fr_ch: Intégrer le tableau
it_ch: Incorporare la tabella

source: ${counted} of ${total}
de_ch: ${counted} von ${total}
fr_ch: ${counted} de ${total}
it_ch: ${counted} di ${total}

source: Cancel
de_ch: Abbrechen
fr_ch: Annuler
it_ch: Annulla

source: Submit
de_ch: Absenden
fr_ch: Soumettre
it_ch: Invia

source: The next field is a spam protection, please do not fill it out.
de_ch: Das nächste Feld ist ein Spamschutz, bitte füllen Sie es nicht aus.
fr_ch: Le champ suivant est une protection contre le spam, veuillez ne pas le remplir.
it_ch: Il campo successivo è una protezione antispam, non compilarlo.

source: Previous Page
de_ch: Vorherige Seite
fr_ch: Page précédente
it_ch: Pagina precedente

source: (active)
de_ch: (aktiv)
fr_ch: (actif)
it_ch: (attivo)

source: Next Page
de_ch: Nächste Seite
fr_ch: Page suivante
it_ch: Pagina successiva

source: You are here
de_ch: Aktuelle Seite
fr_ch: Vous êtes ici
it_ch: Tu sei qui

source: Alerts
de_ch: Benachrichtigungen
fr_ch: Alertes
it_ch: Avvisi

source: Email alerts
de_ch: E-Mail-Benachrichtigungen
fr_ch: Alertes par courrier électronique
it_ch: Avvisi per posta elettronica

source: SMS alerts
de_ch: SMS Benachrichtigung
fr_ch: Alertes SMS
it_ch: SMS Alert

source: The service provides free information on the publication of new results (intermediate results, final results):
de_ch: Der Service informiert kostenlos über die Publikation neuer Resultate (Zwischenresultate, Schlussresultate):
fr_ch: Le service fournit des informations gratuites sur la publication de nouveaux résultats (résultats intermédiaires, résultats finaux) :
it_ch: Il servizio garantisce informazione gratuita sulla pubblicazione di nuovi risultati (risultati provvisori, risultati finali):
