Repository: OneGov/onegov-cloud
Catalog: src/onegov/election_day/locale/*/LC_MESSAGES/onegov.election_day.po
Languages: de_ch, fr_ch, it_ch

source: The final results are available
de_ch: Die Schlussresultate sind verfügbar
fr_ch: Les résultats finaux sont disponibles
it_ch: Risultati finali disponibili

source: New results are available
de_ch: Neue Resultate verfügbar
fr_ch: Les nouveaux résultats sont disponibles
it_ch: Nuovi risultati disponibili

source: New results are available on ${url}
de_ch: Neue Resultate verfügbar auf ${url}
fr_ch: Les nouveaux résultats sont disponibles sur ${url}
it_ch: Nuovi risultati disponibili su ${url}

source: Please confirm your email
de_ch: Bitte bestätigen Sie Ihre E-Mail-Adresse
fr_ch: Veuillez confirmer votre e-mail
it_ch: La preghiamo di confermare il Suo indirizzo e-mail

source: Please confirm your unsubscription
de_ch: Bitte bestätigen Sie Ihre Abmeldung
fr_ch: Veuillez confirmer votre désinscription
it_ch: La preghiamo di confermare la disiscrizione

source: Successfully subscribed to the SMS service. You will receive a SMS every time new results are published.
de_ch: Die SMS-Benachrichtigung wurde abonniert. Sie erhalten in Zukunft eine SMS, sobald neue Resultate publiziert wurden.
fr_ch: Inscription réussie aux services SMS. Vous recevrez un SMS à chaque fois que de nouveaux résultats seront publiés.
it_ch: Ti sei iscritto con successo al servizio SMS. Riceverai un SMS ogni volta che un nuovo risultato verrà pubblicato.

source: Not a valid xls/xlsx file.
de_ch: Keine gültige XLS/XLSX Datei.
fr_ch: Fichier xls/xlsx non valide.
it_ch: Nessun file XLS/XLSX valido.

source: The xls/xlsx file contains unsupported cells.
de_ch: Die XLS/XLSX Datei enthält nicht unterstütze Zellen.
fr_ch: Le fichier xls/xlsx contient des cellules non supportées.
it_ch: Il file xls/xlsx contiene celle non supportate.

source: Not a valid csv/xls/xlsx file.
de_ch: Keine gültige CSV/XLS/XLSX Datei.
fr_ch: Fichier csv/xls/xlsx non valide.
it_ch: Nessun file CSV/XLS/XLSX valido.

source: Missing columns: '${cols}'
de_ch: Fehlende Spalten: ${cols}
fr_ch: Colonnes manquantes : '${cols}'
it_ch: Colonne mancanti: '${cols}'

source: Could not find the expected columns, make sure all required columns exist and that there are no extra columns.
de_ch: Die benötigten Spalten wurden nicht gefunden. Bitte stellen Sie sicher dass die Spalten existieren und keine zusätzlichen Spalten vorhanden sind.
fr_ch: Impossible de trouver les colonnes requises, assurez-vous que toutes les colonnes requises existent et qu'il n'y en a pas en trop.
it_ch: Le colonne necessarie non sono state trovate. Verifichi per favore che le colonne esistano e che non vi siano colonne supplementari.

source: Some column names appear twice.
de_ch: Einige Spaltennamen erscheinen doppelt.
fr_ch: Certains noms de colonnes sont en double.
it_ch: Alcuni nomi di colonna figurano due volte.

source: The csv/xls/xlsx file is empty.
de_ch: Die CSV/XLS/XLSX Date ist leer.
fr_ch: Fichier csv/xls/xlsx vide.
it_ch: Il file CSV/XLS/XLSX è vuoto.

source: The file contains an empty line.
de_ch: Die Datei enthält eine leere Zeile.
fr_ch: Le fichier contient une ligne vide.
it_ch: Il file contiene una riga vuota.

source: Not a valid eCH xml file: ${error}
de_ch: Keine gültige eCH xml-Datei: ${error}
fr_ch: Fichier xml eCH non valide : ${error}
it_ch: File xml non conforme alla norma eCH: ${error}

source: ${name} is not part of this business
de_ch: ${name} ist nicht Teil dieses Geschäfts
fr_ch: ${name} ne fait pas partie de cet objet
it_ch: ${name} non fa parte di questo oggetto

source: ${name} is not part of ${district}
de_ch: ${name} ist nicht Teil von ${district}
fr_ch: ${name} ne fait pas partie de ${district}
it_ch: ${name} non fa parte di ${district}

source: Empty value: ${col}
de_ch: Leerer Wert: ${col}
fr_ch: Valeur vide : ${col}
it_ch: Valore vuoto: ${col}

source: Invalid integer: ${col}
de_ch: Ungültige Ganzzahl: ${col}
fr_ch: Intègre non valide : ${col}
it_ch: numero intero non valido: ${col}

source: Invalid decimal number: ${col}
de_ch: Ungültige Dezimalzahl: ${col}
fr_ch: Nombre décimal non valide : ${col}
it_ch: Numero decimale non valido: ${col}

source: Not an alphanumeric: ${col}
de_ch: Nicht alphanumerisch: ${col}
fr_ch: Pas un alphanumerique : ${col}
it_ch: Non alfanumerico: ${col}

source: Invalid gender: ${value}
de_ch: Ungültiges Geschlecht: ${value}
fr_ch: Sexe non valide : ${value}
it_ch: Genere non valido: ${value}

source: Invalid color: ${col}
de_ch: Ungültige Farbe: ${col}
fr_ch: Couleur non valide : ${col}
it_ch: Colore non valido: ${col}

source: File not supported
de_ch: Dateiformat nicht unterstützt
fr_ch: Format de fichier non pris en charge
it_ch: Formato file non supportato

source: Domain not supported
de_ch: Ebene nicht unterstützt
fr_ch: Domaine non pris en charge.
it_ch: Livello non supportato

source: Changing types is not supported
de_ch: Der Wechsel von Typen wird nicht unterstützt
fr_ch: Le changement de types n'est pas pris en charge
it_ch: l cambiamento di tipi non è supportato

source: Election does not exist
de_ch: Wahl exisitert nicht
fr_ch: L'élection n'existe pas
it_ch: L'elezione non esiste

source: Candidate does not exist
de_ch: Kandidierender exisitert nicht
fr_ch: Le candidat n'existe pas
it_ch: Il candidato non esiste

source: List does not exist
de_ch: Liste exisitert nicht
fr_ch: La liste n'existe pas
it_ch: La lista non esiste

source: Invalid election values
de_ch: Ungültige Wahldaten
fr_ch: Valeurs des élections non valides
it_ch: Valori dell'elezione non validi

source: Invalid status
de_ch: Ungültiger Status
fr_ch: Statut non valide
it_ch: Stato non valido

source: Invalid entity values
de_ch: Ungültige Daten
fr_ch: Valeurs non valides
it_ch: Valori non validi

source: ${name} is unknown
de_ch: ${name} ist unbekannt
fr_ch: ${name} inconnue
it_ch: ${name} è sconosciuto

source: Invalid candidate values
de_ch: Ungültige Kandidierendendaten
fr_ch: Valeurs des candidats non valides
it_ch: Valori del candidato non validi

source: Results
de_ch: Resultate
fr_ch: Résultats
it_ch: Risultati

source: No data found
de_ch: Keine Daten gefunden
fr_ch: Pas de données trouvées
it_ch: Nessun dato trovato

source: Invalid list results
de_ch: Ungültige Listenresultate
fr_ch: Résultats de la liste non valides
it_ch: Risultati della lista non validi

source: Invalid candidate results
de_ch: Ungültige Kandidierendenresultate
fr_ch: Résultats des candidats non valides
it_ch: Risultati del candidato non validi

source: Invalid list connection values
de_ch: Ungültige Listenverbindungsdaten
fr_ch: Valeurs de connexion de liste non valides
it_ch: Valori della lista delle connessioni non validi

source: Panachage results id ${id} not in list_id's
de_ch: Panachage results id ${id} nicht in list_id's
fr_ch: Panachage results id ${id} pas dans list_id's
it_ch: Panachage results id ${id} no e list_id's

source: Error in anzpendentgde: ${msg}
de_ch: Fehler in anzpendentgde: ${msg}
fr_ch: Erreur dans anzpendentgde : ${msg}
it_ch: Errore in anzpendentgde: ${msg}

source: ${name} was found twice
de_ch: ${name} kommt zweimal vor
fr_ch: ${name} a été trouvé en double
it_ch: ${name} figura due volte

source: Candidate with id ${id} not in wm_kandidaten
de_ch: Kandidat mit id ${id} nicht in wm_kandidaten
fr_ch: Candidate avec id ${id} pas dans wm_kandidaten
it_ch: Candidato con id ${id} non in wm_kandidaten

source: Entity with id ${id} not in wmstatic_gemeinden
de_ch: Gemeinde mit id ${id} nicht in wmstatic_gemeinden
fr_ch: Commune avec id ${id} pas dans wmstatic_gemeinden
it_ch: Commune con id ${id} non in wmstatic_gemeinden

source: Ausmittlungsstand set to final but AnzPendentGde is not 0
de_ch: Ausmittlungsstand auf final gesetzt, aber AnzPendentGde ist nicht 0
fr_ch: Ausmittlungsstand est réglé sur final mais AnzPendentGde n'est pas 0
it_ch: Ausmittlungsstand impostato su finale ma AnzPendentGde non è 0

source: ${var} is missing.
de_ch: ${var} nicht vorhanden.
fr_ch: ${var} manque.
it_ch: ${var} è scomparso

source: Entity with id ${id} not in added_entities
de_ch: Gemeinde mit id ${id} nicht in added_entities
fr_ch: Commune avec id ${id} pas dans added_entities
it_ch: Commune con id ${id} non in added_entities

source: List_id ${list_id} has not been found in list numbers
de_ch: List_id ${list_id} nicht gefunden in list numbers
fr_ch: List_id ${list_id} pas trouvé dans list numbers
it_ch: List_id ${list_id} non è stato trovato in list numbers

source: Candidate with id ${id} not in wpstatic_kandidaten
de_ch: Kandidat mit id ${id} nicht in wpstatic_kandidaten
fr_ch: Candidate avec id ${id} pas dans wpstatic_kandidaten
it_ch: Candidato con id ${id} non in wpstatic_kandidaten

source: This format does not support separate results for expats
de_ch: Dieses Format unterstützt keine separaten Ergebnisse für Auslandsschweizer
fr_ch: Ce format ne permet pas d'obtenir des résultats séparés pour les expatriés
it_ch: Questo formato non supporta risultati separati per gli espatriati

source: Invalid domain_segment: ${domain_segment}
de_ch: domain_segment ungültig: ${domain_segment}
fr_ch: domain_segment non valide: ${domain_segment}
it_ch: domain_segment non valido: ${domain_segment}

source: Invalid values
de_ch: Ungültige Werte
fr_ch: Valeurs non valides
it_ch: Valori non validi

source: No party results for year ${year}
de_ch: Keine Parteiresultate für das Jahr ${year}
fr_ch: Aucun résultat de parti pour l'année ${year}
it_ch: Nessun risultato di partito per l'anno ${year}

source: Panachage results ids and id not consistent
de_ch: Panachage results ids und id nicht konsistent
fr_ch: Panachage results ids and id ne sont pas consistente
it_ch: Panachage results ids e id non coerente

source: Vote type not supported
de_ch: Abstimmungsart nicht unterstützt
fr_ch: Type de vote non pris en charge
it_ch: Tipo di votazione non supportato

source: Invalid ballot type
de_ch: Ungültige Abstimmungsart
fr_ch: Type de scrutin invalide
it_ch: Tipo di scheda non valido

source: No eligible voters
de_ch: Keine Stimmberechtigten
fr_ch: Pas d'électeurs valides
it_ch: Nessun avente diritto di voto

source: More cast votes than eligible voters
de_ch: Mehr eingelegte Stimmen als Stimmberechtigte
fr_ch: Plus de votes que d'électeurs
it_ch: Il numero di voti espressi supera quello degli aventi diritto di voto

source: Error in anzpendentgde/anzgdependent: ${msg}
de_ch: Fehler in anzpendentgde/anzgdependent: ${msg}
fr_ch: Erreur dans anzpendentgde/anzgdependent : ${msg}
it_ch: Errore in anzpendentgde/anzgdependent: ${msg}

source: Could not read the empty votes
de_ch: Konnte 'Leere Stimmzettel' nicht lesen
fr_ch: Impossible de connaître les votes blancs
it_ch: Impossibile leggere 'Schede bianche'

source: Term
de_ch: Suchbegriff
fr_ch: Terme de recherche
it_ch: Termine di ricerca

source: Searches the title of the election/vote. Use Wildcards (`*`) to find more results, e.g `Nationalrat*`.
de_ch: Durchsucht den Titel der Wahl/Abstimmung. Benutzen Sie Wildcards (`*`), um mehr Resultate zu finden, z.B. `Nationalrat*`.
fr_ch: Recherche le titre de l'élection ou de la votation. Utilisez des caractères génériques (*) pour trouver plus de résultats, par example conseil*.
it_ch: Cerca il titolo dell'elettazione/voto. Usa un carattere jolly (*) per trovare altri risultati, ad esempio `Nationalrat*`.

source: From date
de_ch: Von Datum
fr_ch: De
it_ch: Da

source: To date
de_ch: Bis Datum
fr_ch: A
it_ch: A

source: Domain
de_ch: Ebene
fr_ch: Echelon
it_ch: Livello

source: Voting result
de_ch: Abstimmungsergebnis
fr_ch: Résultat de la votation
it_ch: Risultato elettorale

source: Accepted
de_ch: angenommen
fr_ch: Accepté
it_ch: Accolto

source: Rejected
de_ch: abgelehnt
fr_ch: Refusé
it_ch: Respinto

source: Counter Proposal
de_ch: Gegenentwurf/Gegenvorschlag
fr_ch: Contre-projet
it_ch: Controprogetto

source: Federal
de_ch: National
fr_ch: Fédéral
it_ch: Nazionale

source: Cantonal
de_ch: Kantonal
it_ch: Cantonale

source: Regional
fr_ch: Régional
it_ch: Regionale

source: Communal
de_ch: Kommunal
fr_ch: Municipal
it_ch: Comunale

source: Clear everything
de_ch: Lösche alles
fr_ch: Efface tout
it_ch: Cancella tutto

source: Beware that some formats such as eCH ship candidates, lists and list connections separately.
de_ch: Achtung, einige Formate wie eCH versenden Kandidaten, Listen und Listenverbindungen separat.
fr_ch: Attention, certains formats tels que eCH envoient les candidats, les listes et les connexions de listes séparément.
it_ch: Attenzione: alcuni formati, come eCH, inviano candidati, liste e collegamenti di liste separatamente.

source: Name
fr_ch: Nom
it_ch: Nome

source: Type
de_ch: Art
it_ch: Tipo

source: No votes yet.
de_ch: Noch keine Abstimmungen erfasst.
fr_ch: Pas de votations actuellement.
it_ch: Ancora nessun oggetto in votazione rilevato.

source: No elections yet.
de_ch: Noch keine Wahlen erfasst.
fr_ch: Pas de elections actuellement.
it_ch: Ancora nessun oggetto in elezione rilevato.

source: Identifier
de_ch: ID
fr_ch: Identifiant
it_ch: Identificatore

source: The ID is used in the URL and might be used somewhere. Changing the ID might break links on external sites!
de_ch: Die ID wird in der URL verwendet und wird möglicherweise an anderer Stelle verwendet. Das Ändern der ID kann Links auf externen Seiten unbrauchbar machen!
fr_ch: L'ID est utilisé dans l'URL et peut être utilisé ailleurs. En changeant l'ID, vous risquez de briser des liens sur des sites externes !
it_ch: L'ID è usato nell'URL e potrebbe essere usato da qualche parte. Cambiare l'ID potrebbe rompere i link su siti esterni!

source: External ID
de_ch: Externe ID
fr_ch: ID externe
it_ch: ID esterno

source: Used for import if set.
de_ch: Wird für den Import verwendet, sofern gesetzt.
fr_ch: Utilisé pour l'importation s'il est défini.
it_ch: Viene utilizzato per l'importazione se definito.

source: System
fr_ch: Système
it_ch: Sistema

source: Properties
de_ch: Eigenschaften
fr_ch: Propriétés
it_ch: Proprietà

source: Election based on the simple majority system
de_ch: Majorzwahl
fr_ch: Election selon le système majoritaire
it_ch: Elezione secondo il sistema maggioritario

source: Election based on proportional representation
de_ch: Proporzwahl
fr_ch: Election selon le système proportionnel
it_ch: Elezione secondo il sistema proporzionale

source: Majority Type
de_ch: Mehrheitsart
fr_ch: Type majoritaire
it_ch: Tipo di maggioranza

source: Absolute
de_ch: Absolut
fr_ch: Absolue
it_ch: Assoluto

source: Relative
de_ch: Relativ
it_ch: Relativo

source: Absolute majority
de_ch: Absolutes Mehr
fr_ch: Majorité absolue
it_ch: Maggioranza assoluta

source: District
de_ch: Wahlkreis
fr_ch: Circonscription électorale
it_ch: Distretto elettorale

source: Municipality
de_ch: Gemeinde
fr_ch: Commune
it_ch: Comune

source: Tacit election
de_ch: Stille Wahl
fr_ch: Élection tacite
it_ch: Elezione tacita

source: Expats are listed separately
de_ch: Auslandschweizer werden separat aufgeführt
fr_ch: Les Suisses de l'étranger sont spécifiés séparément
it_ch: Gli Svizzeri all'estero vengono elencati separatamente

source: Expats are uploaded and listed as a separate row in the results. Changing this option requires a new upload of the data.
de_ch: Auslandschweizer werden als separate Zeile in den Ergebnissen hochgeladen und aufgeführt. Ein Verändern dieser Option erfordert ein erneutes Hochladen der Daten.
fr_ch: Les Suisses de l'étranger sont téléchargés et apparaissent dans une ligne distincte dans les résultats. La modification de cette option nécessite un nouveau téléchargement des données.
it_ch: Gli Svizzeri all'estero vengono caricati ed elencati nei risultati in una riga separata. La modifica di questa opzione richiede un nuovo caricamento dei dati.

source: Date
de_ch: Datum
it_ch: Data

source: Shortcode
de_ch: Kürzel
it_ch: Abbreviazione

source: Used for sorting.
de_ch: Wird für die Sortierung verwendet.
fr_ch: Utilisé pour le tri.
it_ch: Viene utilizzato per l'ordinamento.

source: Mandates / Seats
de_ch: Mandate / Sitze
fr_ch: Mandats / Sièges
it_ch: Mandati / Seggi

source: Voters counts
de_ch: Wählerzahlen
fr_ch: Nombres de votants
it_ch: Numero di elettori

source: View options
de_ch: Ansichtsoptionen
fr_ch: Options d'affichage
it_ch: Opzioni di visualizzazione

source: Shows voters counts instead of votes in the party strengths view.
de_ch: Zeigt die Wählerzahlen statt der Stimmen in der Ansicht der Parteistärken an.
fr_ch: Affiche le nombre de votants au lieu des votes dans la vue des forces du parti.
it_ch: Indica il numero di elettori anziché i voti nella visualizzazione della forza dei partiti

source: Exact voters counts
de_ch: Exakte Wählerzahlen
fr_ch: Nombres de votants exacts
it_ch: Numero di elettori esatto

source: Shows exact voters counts instead of rounded values.
de_ch: Zeigt exakte Wählerzahlen anstelle von gerundeten Werten.
fr_ch: Affiche le nombre exact de votants au lieu des valeurs arrondies.
it_ch: Mostra il numero di elettori esatto anziché i valori arrotondati.

source: Horizonal party strengths chart
de_ch: Horizontales Parteistärkendiagramm
fr_ch: Graphique horizontal des forces du parti
it_ch: Diagramma orizzontale della forza dei partiti

source: Shows a horizontal bar chart instead of a vertical bar chart.
de_ch: Zeigt ein horizontales Balkendiagramm anstelle eines vertikalen Balkendiagramms.
fr_ch: Affiche un graphique à barres horizontales au lieu d'un graphique à barres verticales.
it_ch: Mostra un diagramma a barre orizzontali anziché un diagramma a barre verticali.

source: Use party results from the last legislative period
de_ch: Verwende Parteiresultate aus der letzten Legislaturperiode
fr_ch: Utiliser les résultats des partis de la dernière période législative
it_ch: Utilizzare i risultati di partito dell'ultima legislatura

source: Requires party results. Requires a related election from another legislative period with party results. Requires that both elections use the same party IDs.
de_ch: Erfordert Parteiergebnisse. Erfordert eine zugehörige Wahl aus einer anderen Legislaturperiode mit Parteiergebnissen. Erfordert, dass beide Wahlen dieselben Partei-IDs verwenden.
fr_ch: Exige les résultats des partis. Exige une élection connexe d'une autre période législative avec des résultats de parti. Il faut que les deux élections utilisent les mêmes identifiants de parti.
it_ch: Sono necessari risultati di partito. È necessaria un'elezione corrispondente di un'altra legislatura con risultati di partito. È necessario che entrambe le elezioni utilizzino gli stessi ID di partito.

source: Party strengths
de_ch: Parteistärken
fr_ch: Force des partis
it_ch: Forza dei partiti

source: Shows a tab with the comparison of party strengths as a bar chart. Requires party results.
de_ch: Zeigt eine Registerkarte mit dem Vergleich der Parteistärken in Form eines Balkendiagramms an. Erfordert Parteiergebnisse.
fr_ch: Affiche un onglet avec la comparaison des forces des partis sous forme de graphique à barres. Nécessite les résultats des partis.
it_ch: Mostra una scheda con il confronto delle forze dei partiti sotto forma di grafico a barre. Richiede i risultati dei partiti.

source: Views
de_ch: Ansichten
fr_ch: Vues
it_ch: Visualizzazioni

source: Panachage (parties)
de_ch: Panaschierstatistik (Parteien)
fr_ch: Panachage (partis)
it_ch: Panachage (parti)

source: Shows a tab with the panachage. Requires party results.
de_ch: Zeigt eine Registerkarte mit Panaschierdaten an. Erfordert Parteiergebnisse.
fr_ch: Affiche un onglet avec le panachage. Requiert les résultats des parties.
it_ch: Mostra una scheda con il panachage. Richiede i risultati del partito.

source: German
de_ch: Deutsch
fr_ch: Allemand
it_ch: Tedesco

source: Title of the election
de_ch: Titel der Wahl
fr_ch: Titre de l'élection
it_ch: Titolo dell'elezione

source: French
de_ch: Französisch
fr_ch: Français
it_ch: Francese

source: Italian
de_ch: Italienisch
it_ch: Italiano

source: Romansh
de_ch: Rätoromanisch
fr_ch: Roumain
it_ch: Romancio

source: Short title of the election
de_ch: Kurztitel der Wahl
fr_ch: Titre abrégé de l'élection
it_ch: Titolo abbreviato dell'elezione

source: Other legislative periods
de_ch: Andere Legislaturperioden
fr_ch: Autres législatures
it_ch: Altre legislature

source: Related elections
de_ch: Zugehörige Wahlen
fr_ch: Élections connexes
it_ch: Elezioni correlate

source: Rounds of voting or by-elections
de_ch: Wahlgänge oder Nachwahlen
fr_ch: Tours de scrutin ou élections partielles
it_ch: Turni elettorali oppure elezioni complementari

source: Related link
de_ch: Weiterführende Informationen
fr_ch: Informations complémentaires
it_ch: Ulteriori informazioni

source: Link label german
de_ch: Link Text Deutsch
fr_ch: Marquage du lien allemend
it_ch: Etichetta del link tedesco

source: Link label french
de_ch: Link Text Französisch
fr_ch: Marquage du lien français
it_ch: Etichetta del link francese

source: Link label italian
de_ch: Link Text Italienisch
fr_ch: Marquage du lien italien
it_ch: Etichetta del link italiano

source: Link label romansh
de_ch: Link Text Rumantsch
fr_ch: Marquage du lien romanche
it_ch: Etichetta del link romancio

source: Explanations (PDF)
de_ch: Erläuterungen (PDF)
fr_ch: Explications (PDF)
it_ch: Spiegazioni (PDF)

source: Color suggestions
de_ch: Farbvorschläge
fr_ch: Suggestions de couleurs
it_ch: Suggerimenti per il colore

source: Colors
de_ch: Farben
fr_ch: Couleurs
it_ch: Colori

source: Invalid color definitions
de_ch: Ungültige Farbdefinitionen
fr_ch: Définitions de couleurs non valides
it_ch: Definizioni di colore non valide

source: Invalid ID
de_ch: Ungültige ID
fr_ch: ID non valide
it_ch: ID non valido

source: ID already exists
de_ch: ID ist bereits vorhanden
fr_ch: L'ID existe déjà
it_ch: L'ID esiste già

source: Domain of the elections
de_ch: Ebene der Wahlen
fr_ch: Echelon des élections
it_ch: Livello di elezione

source: Elections
de_ch: Wahlen
it_ch: Elezioni

source: Completes manually
de_ch: Wird manuell abgeschlossen
fr_ch: Complète manuellement
it_ch: Viene concluso manualmente

source: Enables manual completion of the election compound. All elections are completed only once the election compound is completed.
de_ch: Ermöglicht das manuelle Abschliessen einer verbundenen Wahl. Alle Wahlen sind erst dann abgeschlossen, wenn die verbundene Wahl abgeschlossen ist.
fr_ch: Permet de compléter manuellement la composante électorale. Toutes les élections ne sont complétées que lorsque le composant électoral est complet.
it_ch: Permette di completare manualmente il componente delle elezioni. Tutte le elezioni sono concluse quando la combinazione di elezioni è completata.

source: Completion
de_ch: Abschluss
fr_ch: Achèvement
it_ch: Conclusione

source: Completed
de_ch: Abgeschlossen
fr_ch: Complété
it_ch: Completato

source: Upper apportionment (PDF)
de_ch: Oberzuteilung (PDF)
fr_ch: Répartition haute (PDF)
it_ch: Sovraripartizione (PDF)

source: Lower apportionment (PDF)
de_ch: Unterzuteilung (PDF)
fr_ch: Répartition basse (PDF)
it_ch: Sottoripartizione (PDF)

source: Allows to show the list groups and lists views.
de_ch: Ermöglicht die Anzeige der Listengruppen- und Listenansichten.
fr_ch: Permet d'afficher les vues des groupes de listes et des listes.
it_ch: Permette di visualizzare i gruppi di liste e le liste.

source: Seat allocation
de_ch: Sitzverteilung
fr_ch: Attribution des sièges
it_ch: Ripartizione dei seggi

source: Shows a tab with the comparison of seat allocation as a bar chart. Requires party results.
de_ch: Zeigt eine Registerkarte mit der Sitzverteilung in Form eines Balkendiagramms an. Erfordert Parteiergebnisse.
fr_ch: Affiche un onglet avec la comparaison de l'attribution des sièges sous forme de graphique à barres. Nécessite les résultats des partis.
it_ch: Visualizzazione di una scheda con la ripartizione dei seggi sotto forma di un diagramma a barre. Sono necessari risultati di partito.
