Repository: OneGov/onegov-cloud
Catalog: src/onegov/user/locale/*/LC_MESSAGES/onegov.user.po
Languages: de_ch

source: Login with operating system
de_ch: Mit Betriebssystem anmelden

source: Login with **${operating_system}**
de_ch: Mit **${operating_system}** anmelden

source: Authentication failed
de_ch: Anmeldung fehlgeschlagen

source: User «${user}» is not authorized
de_ch: Benutzer «${user}» hat ist nicht autorisiert

source: Successfully logged in as «${user}»
de_ch: Erfolgreich angemeldet als «${user}»

source: Login with Microsoft
de_ch: Einloggen mit Microsoft

source: Authorisation failed due to an error
de_ch: Authorisierung fehlgeschlagen

source: Your login has expired
de_ch: Ihr Login ist verfallen

source: Can't login because your user has no groups. Contact your AzureAD system administrator
de_ch: Login fehlgeschlagen, da ihr Nutzer keine Gruppenzugehörigkeiten hat. Kontaktieren Sie ihren Azure AD System-Administrator

source: Can't login because your user has no groups. Contact your SAML2 system administrator
de_ch: Login fehlgeschlagen, da ihr Nutzer keine Gruppenzugehörigkeiten hat. Kontaktieren Sie ihren SAML2 System-Administrator

source: Can't login because your user has no group. Contact your OpenID system administrator
de_ch: Login fehlgeschlagen, da der Nutzer keine Gruppen hat

source: ${mtan} - mTAN for ${organisation}.
de_ch: ${mtan} - mTAN für ${organisation}.

source: We sent an mTAN to the number linked with this account. Please enter it below.
de_ch: Wir haben einen mTAN an die mit diesem Konto verknüpfte Nummer gesendet. Bitte geben Sie diesen unten ein.

source: E-Mail Address
de_ch: E-Mail Adresse

source: Password
de_ch: Passwort

source: Plug your YubiKey into a USB slot and press it.
de_ch: YubiKey anschliessen und Knopf drücken.

source: Phone number
de_ch: Telefonnummer

source: The password must be at least ten characters long
de_ch: Das Passwort muss mindestens zehn Zeichen lang sein

source: Password Confirmation
de_ch: Passwort Bestätigung

source: Passwords must match
de_ch: Das Passwort muss mit dem vorgehenden übereinstimmen

source: Please leave this field empty
de_ch: Bitte lassen Sie dieses Feld leer

source: The field is not empty
de_ch: Das Feld ist nicht leer

source: New Password
de_ch: Neues Passwort

source: Role
de_ch: Rolle

source: Admin
de_ch: Administrator

source: Expires in
de_ch: Verfällt in

source: 1 hour
de_ch: 1 Stunde

source: 24 hours
de_ch: 24 Stunden

source: 7 days
de_ch: 7 Tage

source: 30 days
de_ch: 30 Tage

source: Number of Signups
de_ch: Anzahl Anmeldungen

source: Users
de_ch: Benutzer
