Repository: OneGov/onegov-cloud
Catalog: src/onegov/translator_directory/locale/*/LC_MESSAGES/onegov.translator_directory.po
Languages: de_ch

source: QR bill only available for self-employed
de_ch: QR-Rechnung nur für selbständige Übersetzer/innen verfügbar

source: QR bill only available for confirmed reports
de_ch: QR-Rechnung nur für bestätigte Zeiterfassungen verfügbar

source: Could not generate QR bill
de_ch: QR-Rechnung konnte nicht erstellt werden

source: Time report deleted
de_ch: Zeiterfassung gelöscht

source: Added a new translator
de_ch: Übersetzer/in hinzugefügt

source: Submit Search
de_ch: Suchen

source: Translator directory
de_ch: Übersetzerverzeichnis

source: Name reveal confirmation
de_ch: Zustimmung Namensbekanntgabe

source: Is your information still up do date? Please check and either modify or confirm using the buttons above.
de_ch: Sind ihre Daten noch aktuell? Bitte überprüfen Sie diese und ändern oder bestätigen Sie sie mit den obigen Buttons.

source: Translator is lacking location and address.
de_ch: Übersetzer/in hat keinen Standort / keine gültige Adresse.

source: Translator successfully deleted
de_ch: Übersetzer/in erfolgreich gelöscht

source: Your data has been confirmed
de_ch: Ihre Daten wurden bestätigt

source: A time report has been submitted for you
de_ch: Eine Zeiterfassung wurde für Sie eingereicht

source: New time report for review
de_ch: Neue Zeiterfassung zur Überprüfung

source: Time report submitted for review
de_ch: Zeiterfassung zur Überprüfung eingereicht

source: Submit Time Report
de_ch: Zeiterfassung einreichen

source: This file does not seem to exist.
de_ch: Diese Datei wurde nicht gefunden.

source: Unfortunately, this account (${account}) does not have real name defined, which is required for mail templates
de_ch: Für dieses Konto (${account}) ist kein Name und Vorname definiert, welcher für Briefvorlagen erforderlich ist.

source: Did not find a signature in /files.
de_ch: Es wurde keine Unterschrift in /dateien gefunden.

source: The image for the signature could not be recognized.
de_ch: Die Datei für die Unterschrift konnte nicht erkannt werden.

source: Download
de_ch: Herunterladen
