Repository: OneGov/onegov-cloud
Catalog: src/onegov/translator_directory/locale/*/LC_MESSAGES/onegov.translator_directory.po
Languages: de_ch

source: uncertified
de_ch: nicht akkreditiert / Einsatz Dringlichkeit

source: in progress
de_ch: im Zulassungsverfahren

source: certified
de_ch: akkreditiert

source: masculin
de_ch: Männlich

source: feminin
de_ch: Weiblich

source: male
de_ch: männlich

source: female
de_ch: weiblich

source: Nutrition and agriculture
de_ch: Ernährung und Landwirtschaft

source: Economy
de_ch: Wirtschaft

source: Art and leisure
de_ch: Kunst und Freizeit

source: Business economics
de_ch: Betriebswirtschaft

source: Banking and finance
de_ch: Banken und Finanzen

source: Social science
de_ch: Human- und Sozialwissenschaften

source: Industry and service sector
de_ch: Industrie und Dienstleistungssektor

source: Engineering
de_ch: Ingenieurwesen

source: International relations and organisations
de_ch: Internat. Beziehungen und internationale Organisationen

source: Law and insurance industry
de_ch: Recht und Versicherungswesen

source: Military
de_ch: Militär

source: Medicine
de_ch: Medizin

source: Simultaneous interpreting
de_ch: Simultandolmetschen

source: Consecutive interpreting
de_ch: Konsektutivdolmetschen

source: Negotiation interpreting
de_ch: Verhandlungsdolmetschen

source: Whisper interpreting
de_ch: Flüsterdolmetschen

source: telephonic
de_ch: telefonisch

source: On Site
de_ch: Vor Ort

source: Written
de_ch: schriftlich

source: Exceptionally urgent
de_ch: Ausserordentlich dringlich

source: Logout
de_ch: Abmelden

source: Management
de_ch: Verwaltung

source: Files
de_ch: Allg. Dateiablage

source: Settings
de_ch: Einstellungen

source: Settings translator directory
de_ch: Verzeichniseinstellungen

source: Users
de_ch: Benutzer

source: User groups
de_ch: Benutzergruppen

source: Time Reports
de_ch: Zeiterfassungen

source: My Tickets
de_ch: Meine Tickets

source: Open Tickets
de_ch: Offene Tickets

source: Pending Tickets
de_ch: Tickets in Bearbeitung

source: Closed Tickets
de_ch: Abgeschlossene Tickets

source: Login
de_ch: Anmelden

source: Translators
de_ch: Übersetzer/innen

source: Personal Information
de_ch: Persönliche Informationen

source: Languages
de_ch: Sprachen

source: Make sure you have all information and scans of the required documents before starting to fill out the form!
de_ch: Vergewissern Sie sich, dass Sie alle Informationen und Dokumente gescannt haben, bevor Sie mit dem Ausfüllen des Formulars beginnen!

source: Last name
de_ch: Nachname

source: First name
de_ch: Vorname

source: Gender
de_ch: Geschlecht

source: Date of birth
de_ch: Geburtsdatum

source: Hometown
de_ch: Heimatort

source: Nationality(ies)
de_ch: Nationalität(en)

source: Marital status
de_ch: Zivilstand

source: Location
de_ch: Standort

source: Search for the exact address to set a marker. The address fields beneath are filled out automatically.
de_ch: Suchen Sie nach der exakten Adresse, um einen Marker zu setzen. Die Adressfelder unterhalb werden automatisch ausgefüllt.

source: Street and house number
de_ch: Strasse und Hausnummer

source: Zip Code
de_ch: PLZ

source: City
de_ch: Ort

source: Drive distance (km)
de_ch: Fahrdistanz (km)

source: Withholding tax
de_ch: Quellensteuer

source: Self-employed
de_ch: Selbständig

source: Swiss social security number
de_ch: AHV-Nr.

source: Identification / Bank details
de_ch: Identifikation / Bankverbindung

source: Bank address
de_ch: Bank Adresse

source: Account owner
de_ch: Bank Konto lautend auf

source: Attention: It must be ensured that no one other than the applicant can take note of the information transmitted with the following contact details!
de_ch: Achtung: Es muss gewährleistet sein, dass bei den nachfolgenden Kontaktangaben niemand ausser der Antragstellerin bzw. dem Antragsteller von übermittelten Informationen Kenntnis nehmen kann!

source: Contact
de_ch: Kontakt

source: Private Phone Number
de_ch: Telefon Privat

source: Office Phone Number
de_ch: Telefon Geschäft

source: Mobile Number
de_ch: Telefon Mobile

source: Availability
de_ch: Erreich- und Verfügbarkeit

source: Legal
de_ch: Rechtliches

source: Learned profession
de_ch: Erlernter Beruf

source: Training
de_ch: Ausbildung

source: Current professional activity
de_ch: Aktuelle berufliche Tatigkeit

source: Interpreter education with degree
de_ch: Dolmetscher-Ausbildung mit Abschluss

source: I apply for accreditation for the following working languages.
de_ch: Ich beantrage die Akkreditierung für folgende Arbeitssprachen

source: Language training - Expertise
de_ch: Sprachausbildung – Expertise

source: German C2 is a prerequisite.
de_ch: Deutsch C2 ist Voraussetzung.

source: Mother tongues
de_ch: Muttersprachen

source: Spoken languages
de_ch: Arbeitssprache - Wort

source: Mention only languages with level C2.
de_ch: Erwähnen Sie nur Ihre Übersetzungssprachen mit Voraussetzung Niveau C2.

source: Written languages
de_ch: Arbeitssprache - Schrift

source: Monitoring languages
de_ch: Arbeitssprache - Kommunikationsüberwachung

source: Expertise by professional guild
de_ch: Fachkenntnisse nach Berufssparte

source: Qualifications
de_ch: Qualifikation

source: Expertise by professional guild: other
de_ch: Fachkenntnisse nach Berufssparte: andere

source: Comma-separated listing
de_ch: Kommagetrennte Auflistung

source: Expertise by interpreting type
de_ch: Fachkenntnisse nach Dolmetscherart

source: Authorities and courts
de_ch: Behörden und Gerichte

source: References
de_ch: Referenzen

source: Admission course of the high court of the Canton of Zurich available
de_ch: Zulassungskurs – Obergericht ZH vorhanden

source: Admission course
de_ch: Zulassungskurs

source: Documents
de_ch: Dokumente

source: Signed declaration of authorization (PDF)
de_ch: Unterschriebene Einverständniserklärung (PDF)

source: Short letter of motivation (PDF)
de_ch: Kurzes Motivationsschreiben (PDF)

source: Resume (PDF)
de_ch: Lebenslauf (PDF)

source: Certificates (PDF)
de_ch: Zertifikate (PDF)

source: For the last five years. Language proficiency certificates level C2 are mandatory for non-native speakers.
de_ch: Rückwirkend 5 Jahre. Sprachzertifikate Niveau C2 bei nicht Muttersprachen zwingend erforderlich.

source: Social security card (PDF)
de_ch: AHV-Ausweis (PDF)

source: Identity card, passport or foreigner identity card (PDF)
de_ch: ID, Pass oder Ausländerausweis (PDF)

source: Current passport photo (PDF)
de_ch: Aktuelles Passfoto (PDF)

source: Current extract from the debt collection register (PDF)
de_ch: Aktueller Auszug aus dem Betreibungsregister (PDF)

source: Maximum 6 months since issue.
de_ch: Maximal 6 Monate seit Ausstellung.

source: Current extract from the Central Criminal Register (PDF)
de_ch: Aktueller Auszug aus dem Zentralstrafregister (PDF)

source: Maximum 6 months since issue. Online order at www.strafregister.admin.ch
de_ch: Max. 6 Monate seit Ausstellung. Online-Bestellung unter www.strafregister.admin.ch

source: Certificate of Capability (PDF)
de_ch: Handlungsfähigkeitszeugnis (PDF)

source: Available from the municipal or city administration.
de_ch: Erhältlich bei der Gemeinde- oder Stadtverwaltung.

source: Confirmation from the compensation office regarding self-employment
de_ch: Bestätigung der Ausgleichskasse betreffend Selbständigkeit

source: Your data will be treated with strict confidentiality.
de_ch: Ihre Daten werden streng vertraulich behandelt.

source: Submission
de_ch: Einreichung

source: Remarks
de_ch: Anmerkungen

source: By submitting, I confirm the correctness of the above data.
de_ch: Mit dem Absenden bestätige ich die Richtigkeit der vorstehenden Daten.

source: Zip code must consist of 4 digits
de_ch: Postleitzahl muss aus 4 Ziffern bestehen

source: A translator with this email already exists
de_ch: Ein(e) Übersetzer/in mit dieser E-Mail existiert bereits

source: Please confirm the correctness of the above data.
de_ch: Bitte bestätigen Sie die Richtigkeit der vorstehenden Daten.

source: Create a user account and publish the translator.
de_ch: Benutzerkonto erstellen und Übersetzereintrag veröffentlichen.

source: Delete all related data.
de_ch: Alle zugehörigen Daten löschen.

source: ${language} already exists
de_ch: ${language} existiert bereits

source: Home location is not configured. Please complete location settings first
de_ch: Der eigene Standort ist nicht konfiguriert. Bitte vervollständigen Sie die Standorteinstellungen

source: Error in requesting directions from Mapbox (${status})
de_ch: Fehler bei der Anfrage nach einer Route bei Mapbox (${status})

source: Could not find a route. Check the address again
de_ch: Konnte keine Route finden. Überprüfen Sie den Standort nochmals

source: Check if the location of the translator is near a road
de_ch: Überprüfen Sie, ob der sich Standort in der Nähe einer Strasse befindet

source: Yes
de_ch: Ja

source: No
de_ch: Nein

source: You can either leave us a message or directly suggest changes in the corresponding fields.
de_ch: Sie können uns entweder eine Nachricht hinterlassen oder direkt Änderungen in den entsprechenden Feldern vorschlagen.

source: You only need to specify the fields that are to be changed. The current value is greyed out.
de_ch: Sie müssen nur die Felder angeben, die geändert werden sollen. Der aktuelle Wert ist grau hinterlegt.

source: Please note that the address must be entered via the location.
de_ch: Bitte beachten Sie, dass die Adresse über den Standort eingegeben werden muss.

source: Make sure that if you make multiple selections (e.g. languages) you select all options, not just those you want changed.
de_ch: Achten Sie darauf, dass Sie bei einer Mehrfachauswahl (z.B. Sprachen) alle Optionen auswählen, nicht nur diejenigen, die Sie geändert haben möchten.

source: Expertise by professional guild (other) can be listed comma-separated.
de_ch: Fachkenntnisse nach Berufssparte (andere) können kommagetrennt aufgeführt werden.

source: If you would like to change the e-mail address, please note this in the message.
de_ch: Wenn Sie die E-Mail Adresse ändern möchten, vermerken Sie dies bitte in Ihrer Nachricht.

source: Please enter a message, suggest changes, or upload documents.
de_ch: Bitte geben Sie eine Nachricht ein, schlagen Sie Änderungen vor oder laden Sie Dokumente hoch.

source: Your message
de_ch: Ihre Nachricht

source: Message
de_ch: Nachricht

source: Proposed changes
de_ch: Vorgeschlagene Änderungen

source: Personal ID
de_ch: Personal Nr.

source: Admission
de_ch: Zulassung

source: Comments on possible field of application
de_ch: Besondere Hinweise Einsatzmöglichkeiten

source: Name revealing confirmation
de_ch: Zustimmung Namensbekanntgabe

source: Date of application
de_ch: Bewerbung Datum

source: Date of decision
de_ch: Entscheid Datum

source: Proof of preconditions
de_ch: Nachweis der Voraussetzung

source: Agency references
de_ch: Referenzen Behörden

source: Education as interpreter
de_ch: Ausbildung Dolmetscher

source: Language Certificates
de_ch: Zertifikate

source: Comments
de_ch: Bemerkungen

source: Home Location
de_ch: Eigener Standort

source: Link to declaration of authorization
de_ch: Link zur Einverständniserklärung

source: Accreditation
de_ch: Akkreditierung

source: No user with this email address exists. Please create a user account first.
de_ch: Es existiert kein Benutzer mit dieser E-Mail-Adresse. Bitte erstellen Sie zuerst ein Benutzerkonto.

source: Type of translation/interpreting
de_ch: Art der Übersetzung/Dolmetschung

source: Assignment Location
de_ch: Einsatzort

source: Location Override (manual entry)
de_ch: Ortsangabe überschreiben (manuelle Eingabe)

source: Enter a custom location address. Travel compensation will be calculated based on the geocoded location. Example: Beckenstube 1, 8200 Schaffhausen
de_ch: Geben Sie eine benutzerdefinierte Ortsadresse ein. Die Reisekostenentschädigung wird basierend auf dem geokodierten Standort berechnet. Beispiel: Beckenstube 1, 8200 Schaffhausen

source: Cost center
de_ch: Finanzstelle

source: Start date
de_ch: Startdatum

source: Start time
de_ch: Startzeit

source: End date
de_ch: Enddatum

source: End time
de_ch: Endzeit

source: Break time
de_ch: Pausenzeit, in Stunden

source: Case Number
de_ch: Geschäfts- oder Verfahrensnummer

source: 25% surcharge
de_ch: 25% Zuschlag

source: No travel compensation will be calculated
de_ch: Keine Wegentschädigung wird berechnet

source: Notes
de_ch: Notizen

source: Please select a location
de_ch: Bitte wählen Sie einen Standort

source: End time must be after start time
de_ch: Endzeit muss nach Startzeit liegen

source: Contract Number
de_ch: Vertragsnummer

source: Address
de_ch: Anschrift

source: Identification / bank account
de_ch: Identifikation / Bankverbindung

source: Contact information
de_ch: Kontakt

source: Legal information
de_ch: Rechtliches

source: Consent to the disclosure of the name to other persons and authorities
de_ch: Zustimmung zur Bekanntgabe des Namens an weitere Personen und Behörden

source: Admission to the directory
de_ch: Zulassung ins Verzeichnis

source: Language training and expertise
de_ch: Sprachausbildung und Expertise

source: Hidden
de_ch: Versteckt

source: IBAN is required for self-employed translators
de_ch: IBAN ist für selbständige Übersetzer/innen erforderlich

source: Address is required for self-employed translators
de_ch: Adresse ist für selbständige Übersetzer/innen erforderlich

source: City is required for self-employed translators
de_ch: Ort ist für selbständige Übersetzer/innen erforderlich

source: Search in first and last name
de_ch: Suche in Vor- und Nachname

source: Hidden only
de_ch: Nur versteckte anzeigen

source: Order by
de_ch: Sortiere nach

source: Drive distance
de_ch: Wegberechnung

source: Order direction
de_ch: Sortierung

source: Ascending
de_ch: Aufsteigend

source: Descending
de_ch: Absteigend

source: Chose a mail template to generate:
de_ch: Wählen Sie die Briefvorlage-Kategorie aus zum Herunterladen:

source: Admin
de_ch: Administrator

source: Member
de_ch: Mitglied

source: Translator
de_ch: Übersetzer/in

source: Cost Center (Finanzstelle)
de_ch: Finanzstelle

source: Select the cost center this user group is responsible for
de_ch: Wählen Sie die Finanzstelle für diese Benutzergruppe aus

source: Accountant Users
de_ch: Rechnungsführer:innen

source: Select users who are accountants for this cost center. Their emails will be used for notifications.
de_ch: Diese Personen sind verantwortlich für für die Zeiterfassung der oben ausgewählten Finanzstelle. Ihre E-Mail-Adressen werden für Benachrichtigungen verwendet.

source: All accountant users must have the editor role
de_ch: Alle Benutzer des Rechnungswesen müssen Editoren sein.

source: Add
de_ch: Hinzufügen

source: Add translator
de_ch: Übersetzer/in hinzufügen

source: Edit
de_ch: Bearbeiten

source: Delete
de_ch: Löschen

source: Do you really want to delete this translator?
de_ch: Wollen Sie diese(n) Übersetzer/in wirklich löschen?

source: This cannot be undone.
de_ch: Dies kann nicht rückgangig gemacht werden

source: Delete translator
de_ch: Übersetzer/in löschen

source: Cancel
de_ch: Abbrechen

source: Mail templates
de_ch: Briefvorlagen

source: Add Time Report
de_ch: Zeit erfassen

source: Report change
de_ch: Mutation melden

source: Confirm current data
de_ch: Aktuelle Daten bestätigen

source: Edit translator
de_ch: Übersetzer/in bearbeiten

source: Apply proposed changes
de_ch: Vorgeschlagene Änderungen übernehmen

source: Search for translators
de_ch: Suche nach Übersetzer/in

source: Mail to all translators
de_ch: Rundschreiben an alle Übersetzer

source: Add language
de_ch: Sprache hinzufügen

source: This language is used and can't be deleted.
de_ch: Diese Sprache wird benutzt und kann nicht gelöscht werden.

source: Do you really want to delete this language?
de_ch: Wollen Sie diese Sprache wirklich löschen?

source: Delete language
de_ch: Sprache löschen

source: Grant admission
de_ch: Zulassung erteilen

source: Refuse admission
de_ch: Zulassung verweigern

source: Time Report
de_ch: Zeiterfassung

source: Confirmed
de_ch: Bestätigt

source: Pending
de_ch: Noch nicht bestätigt

source: Time
de_ch: Einsatzzeit

source: Assignment Date
de_ch: Einsatzdatum

source: Type
de_ch: Art

source: Hourly Rate
de_ch: Stundenansatz

source: Duration
de_ch: Dauer

source: Day hours
de_ch: Tagesstunden

source: Night hours 20-06
de_ch: Nachtstunden (20:00 - 06:00 Uhr)

source: Base pay
de_ch: Grundlohn

source: Weekend surcharge amount
de_ch: Wochenendzuschlag

source: Urgent surcharge
de_ch: Zuschlag für Ausserordentlich dringend

source: Subtotal (work compensation)
de_ch: Zwischentotal

source: Travel
de_ch: Wegentschädigung

source: from
de_ch: Von

source: to
de_ch: nach

source: Meal Allowance (6+ hours)
de_ch: Verpflegungsentschädigung (6+ Stunden)

source: Download PDF
de_ch: PDF herunterladen

source: Download QR Bill
de_ch: QR-Rechnung herunterladen

source: View translator
de_ch: Übersetzer/in anzeigen

source: Accept time report
de_ch: Zeiterfassung abschliessen

source: Do you really want to delete this time report?
de_ch: Möchten Sie diese Zeiterfassung wirklich löschen?

source: Delete time report
de_ch: Zeiterfassung löschen

source: Accreditations
de_ch: Akkreditierungen

source: Request Accreditation
de_ch: Akkreditierung beantragen

source: Edit documents
de_ch: Dokumente bearbeiten

source: Advanced
de_ch: Erweitert

source: Upload
de_ch: Hochladen

source: Chose document category for upload:
de_ch: Wählen Sie die Dokument-Kategorie für das Hochladen:

source: Just Uploaded
de_ch: Gerade hochgeladen

source: Extension
de_ch: Dateityp

source: Upload Date
de_ch: Hochlade-Datum

source: Files by category
de_ch: Dateien nach Kategorie

source: No files uploaded yet
de_ch: Noch keine Dateien hochgeladen

source: No results found
de_ch: Keine Ergebnisse gefunden

source: By letter
de_ch: Nach Buchstabe

source: Native speakers
de_ch: Muttersprachler

source: Speakers
de_ch: Sprechende

source: Writers
de_ch: Schreibende

source: Monitors
de_ch: Überwachende

source: Administrators
de_ch: Administratoren

source: Editors
de_ch: Editoren

source: Members
de_ch: Mitglieder

source: Mutation report
de_ch: Mutationsmeldung

source: Coordinates
de_ch: Koordinaten

source: Mobile Phone Number
de_ch: Telefon Mobile

source: This site is private
de_ch: Diese Seite ist privat

source: This site is private but can also be seen by members
de_ch: Diese Seite ist privat, kann aber auch von Mitgliedern gesehen werden

source: This site is secret
de_ch: Diese Seite ist geheim

source: This site is not public.
de_ch: Diese Seite ist nicht öffentlich.

source: This site is not public but it can be seen by members.
de_ch: Diese Seite ist nicht öffentlich, kann aber von Mitgliedern eingesehen werden.

source: Hello!
de_ch: Guten Tag!

source: Your assignment has been approved by the accounting department.
de_ch: Ihr Einsatz wurde durch die Rechnungsführung freigegeben.

source: Assignment Date:
de_ch: Einsatzdatum:

source: Total Compensation:
de_ch: Gesamtentschädigung:

source: Travel Distance:
de_ch: Wegentschädigung:

source: View the time report
de_ch: Zeiterfassung anzeigen

source: A new time report has been submitted for review.
de_ch: Eine neue Zeiterfassung wurde zur Überprüfung eingereicht.

source: Translator:
de_ch: Dolmetscher/in:

source: Time:
de_ch: Zeit:

source: Please review the details and process accordingly.
de_ch: Bitte überprüfen Sie die Details und fahren Sie entsprechend fort.

source: A time report has been submitted for you and is now under review.
de_ch: Eine Zeiterfassung wurde für Sie eingereicht und wird nun geprüft.

source: Please carefully review and report any discrepancies immediately.
de_ch: Bitte sorgfältig überprüfen und Unstimmigkeiten umgehend melden

source: If you have any questions, please contact:
de_ch: Bei Fragen wenden Sie sich bitte an:

source: Time report edited
de_ch: Zeiterfassung bearbeitet

source: Admission granted.
de_ch: Zulassung erteilt.

source: Admission refused.
de_ch: Zulassung verweigert.

source: Proposed changes applied
de_ch: Vorgeschlagene Änderungen übernommen

source: No time reports found
de_ch: Keine Zeiterfassungen gefunden

source: Created
de_ch: Erstellt

source: Actions
de_ch: Aktionen

source: Exported
de_ch: Exportiert

source: View Ticket
de_ch: Ticket anzeigen

source: This translator is in the admission process!
de_ch: Dieser Übersetzer ist im Zulassungsverfahren!

source: Certificates
de_ch: Zertifikate

source: User
de_ch: Benutzer

source: Export Excel (from filter)
de_ch: Excel Export (mit Filter)

source: Phone numbers
de_ch: Telefonischer Kontakt

source: Error: No custom texts found
de_ch: Fehler: Keine benutzerdefinierten Texte gefunden

source: No Finanzstelle specified
de_ch: Keine Finanzstelle

source: No accountant emails configured for Finanzstelle "${fs}". Please configure user groups: ${url}
de_ch: Keine Buchhaltungs-E-Mails für Finanzstelle "${fs}" konfiguriert. Bitte Benutzergruppen konfigurieren: ${url}

source: Your ticket has been opened
de_ch: Ihr Ticket wurde eröffnet

source: New ticket
de_ch: Neues Ticket

source: Thank you for your submission!
de_ch: Vielen Dank für Ihre Eingabe!

source: An account was created for you
de_ch: Ein Konto wurde für Sie erstellt

source: Activation E-Mail sent
de_ch: Aktivierungs-Email verschickt

source: Added language ${name}
de_ch: Sprache ${name} hinzugefügt

source: Add new language
de_ch: Neue Sprache hinzufügen

source: Updated language ${name}
de_ch: Sprache ${name} aktualisiert

source: Edit language
de_ch: Sprache bearbeiten

source: Language successfully deleted
de_ch: Sprache erfolgreich gelöscht

source: E-Mail Address / Username / Shortcut
de_ch: E-Mail / Benutzername / Kürzel

source: Your changes were saved
de_ch: Ihre Änderungen wurden gespeichert

source: Show active reports
de_ch: Aktive Zeiterfassungen anzeigen

source: Show archived (exported) reports
de_ch: Archivierte (exportierte) Zeiterfassungen anzeigen

source: Export ${count} reports
de_ch: ${count} Zeiterfassungen exportieren

source: Export ${count} time reports for accounting?
de_ch: ${count} Zeiterfassungen für die Buchhaltung exportieren?

source: Reports can only be exported once and will appear in the archive.
de_ch: Zeiterfassungen können nur einmal exportiert werden und erscheinen danach im Archiv.

source: Export
de_ch: Exportieren

source: Only pending time reports can be edited
de_ch: Nur ausstehende Zeiterfassungen können bearbeitet werden

source: Time report updated successfully
de_ch: Zeiterfassung erfolgreich aktualisiert

source: Edit Time Report
de_ch: Zeiterfassung bearbeiten

source: Update Time Report
de_ch: Zeiterfassung aktualisieren

source: Time report not found
de_ch: Zeiterfassung nicht gefunden

source: Cannot accept time report: Self-employed translator must have valid IBAN
de_ch: Zeiterfassung kann nicht akzeptiert werden: Selbständige Übersetzer/innen müssen eine gültige IBAN haben

source: Cannot accept time report: Self-employed translator must have complete address
de_ch: Zeiterfassung kann nicht akzeptiert werden: Selbständige Übersetzer/innen müssen eine vollständige Adresse haben

source: Time report accepted
de_ch: Zeiterfassung akzeptiert

source: No unexported time reports found
de_ch: Keine nicht-exportierten Zeiterfassungen gefunden

source: Cannot export: The following translators are missing a personnel number (Personal-Nr.): ${names}
de_ch: Export nicht möglich: Den folgenden Übersetzern fehlt eine Personalnummer (Personal-Nr.): ${names}

source: Export warning: The following translators are missing a contract number (Vertragsnummer): ${names}
de_ch: Export-Warnung: Den folgenden Übersetzern fehlt eine Vertragsnummer: ${names}

source: Ticket Number
de_ch: Ticket-Nummer
