Repository: OneGov/onegov-cloud
Catalog: src/onegov/landsgemeinde/locale/*/LC_MESSAGES/onegov.landsgemeinde.po
Languages: de_ch

source: Logout
de_ch: Abmelden

source: Management
de_ch: Verwaltung

source: Files
de_ch: Dateien

source: Images
de_ch: Bilder

source: Text modules
de_ch: Textbausteine

source: Users
de_ch: Benutzer

source: Settings
de_ch: Einstellungen

source: People
de_ch: Personen

source: Archive
de_ch: Archiv

source: Number
de_ch: Nummer

source: General
de_ch: Allgemein

source: State
de_ch: Status

source: Title
de_ch: Titel

source: Irrelevant
de_ch: Unerheblich

source: Excerpt from the Memorial (PDF)
de_ch: Auszug aus dem Memorial (PDF)

source: Links to the whole memorial (if there is one linked to the assembly), but opens it on the chosen page number
de_ch: Verlinkt das gesamte Memorial (sofern eines auf der Landsgemeinde hochgeladen ist), öffnet es aber auf der angegebenen Seitennummer

source: Alternatively: Page from the Memorial
de_ch: Alternativ: Seite aus dem Memorial

source: Progress
de_ch: Ablauf

source: Automatically updated when agenda item changed to ongoing.
de_ch: Automatisch aktualisiert, wenn das Traktandum auf 'laufend' gesetzt wird.

source: Calculated video timestamp
de_ch: Berechneter Video-Zeitstempel

source: Calculated automatically based on the start time of the agenda item and the start time of of the livestream of the assembly .
de_ch: Automatisch berechnet anhand der Startzeit des Traktandums und der Startzeit des Livestreams der Landsgemeinde.

source: Manual video timestamp
de_ch: Manueller Video-Zeitstempel

source: Overrides the calculated video timestamp.
de_ch: Übersteuert den berechneten Videozeitstempel.

source: Overview
de_ch: Übersicht

source: Content
de_ch: Inhalt

source: Resolution
de_ch: Beschluss

source: Tacitly accepted
de_ch: Stillschweigend angenommen

source: Tags
de_ch: Schlagworte

source: Number already used.
de_ch: Nummer wird bereits verwendet.

source: Invalid timestamp.
de_ch: Ungültiger Zeitstempel.

source: Date
de_ch: Datum

source: Extraordinary
de_ch: Ausserordentlich

source: To embed a youtube video first click on the "share" button then on the "embed" button. Copy the URL of the src attribute.
de_ch: Um ein YouTube-Video einzubetten, klicken Sie zuerst auf die Schaltfläche "share" und dann auf die Schaltfläche "einbetten". Kopieren Sie die URL des src-Attributs.

source: The URL to the video of the assembly.
de_ch: Die URL zum Video der Landsgemeinde.

source: Start time of the livestream
de_ch: Startzeit des Livestreams

source: Memorial part 1 (PDF)
de_ch: Memorial Teil 1 (PDF)

source: Memorial part 2 (PDF)
de_ch: Memorial Teil 2 (PDF)

source: Supplement to the memorial (PDF)
de_ch: Nachtrag zum Memorial (PDF)

source: Protocol (PDF)
de_ch: Protokoll (PDF)

source: Memorial as audio for the visually impaired and blind
de_ch: Memorial als Hörfassung für Sehbehinderte und Blinde

source: Date already used.
de_ch: Datum wird bereits verwendet.

source: Person from person directory
de_ch: Person aus Personenverzeichnis

source: Choosing a person will overwrite the fields below
de_ch: Die untenstehenden Felder werden mit der ausgewählten Person überschrieben

source: Function
de_ch: Funktion

source: Party or parliamentary group
de_ch: Partei oder Fraktion

source: Place
de_ch: Ort

source: Picture
de_ch: Bild

source: Automatically updated when votum changed to ongoing.
de_ch: Automatisch aktualisiert, wenn die Wortmeldung auf 'laufend' gesetzt wird.

source: Calculated automatically based on the start time of the votum and the start time of of the livestream of the assembly.
de_ch: Automatisch berechnet anhand der Startzeit der Wortmeldung und der Startzeit des Livestreams der Landsgemeinde.

source: Motion
de_ch: Antrag

source: Statement of reasons
de_ch: Begründung

source: Agenda items of assembly from ${date}
de_ch: Traktanden der Landsgemeinde vom ${date}

source: Homepage
de_ch: Startseite

source: Assemblies
de_ch: Landsgemeinden

source: Agenda items
de_ch: Traktanden

source: Add
de_ch: Hinzufügen

source: Agenda item
de_ch: Traktandum

source: Edit
de_ch: Bearbeiten

source: Delete
de_ch: Löschen

source: Do you really want to delete this agenda item?
de_ch: Möchten Sie dieses Traktandum wirklich löschen?

source: This cannot be undone.
de_ch: Dies kann nicht rückgängig gemacht werden.

source: Delete agenda item
de_ch: Traktandum löschen

source: Cancel
de_ch: Abbrechen

source: Votum
de_ch: Wortmeldung

source: Do you really want to delete this votum?
de_ch: Möchten Sie diese Wortmeldung wirklich löschen?

source: Delete votum
de_ch: Wortmeldung löschen

source: Assembly
de_ch: Landsgemeinde

source: States
de_ch: Status

source: Do you really want to delete this assembly?
de_ch: Möchten Sie diese Landsgemeinde wirklich löschen?

source: Delete assembly
de_ch: Landsgemeinde löschen

source: Extraodinary assembly from ${date}
de_ch: Ausserordentliche Landsgemeinde vom ${date}

source: Assembly from ${date}
de_ch: Landsgemeinde vom ${date}

source: Irrelevant motion
de_ch: Unerheblicher Antrag

source: Vota of agenda items ${number} of assembly from ${date}
de_ch: Wortmeldungen des Traktandum ${number} der Landsgemeinde vom ${date}

source: Vota
de_ch: Wortmeldungen

source: draft
de_ch: Entwurf

source: scheduled
de_ch: geplant

source: ongoing
de_ch: laufend

source: completed
de_ch: abgeschlossen

source: Previous agenda item
de_ch: Vorheriges Traktandum

source: Next agenda item
de_ch: Nächstes Traktandum

source: No assemblies defined yet.
de_ch: Noch keine Landsgemeinden erfasst.

source: Downloads, Audio & Assembly items
de_ch: Downloads, Audio & Traktanden

source: Download audio
de_ch: Audio herunterladen

source: Search term
de_ch: Suchbegriff

source: Skip navigation
de_ch: Navigation überspringen

source: Back to the homepage
de_ch: Zurück zur Startseite

source: To the liveticker
de_ch: Zum Liveticker

source: The form contains errors. Please check the fields marked in red.
de_ch: Das Formular enthält Fehler. Bitte die rot markierten Felder überprüfen.

source: Copied to Clipboard!
de_ch: In die Zwischenablage kopiert!

source: more
de_ch: mehr

source: Raw Data
de_ch: Rohdaten

source: Terms of use
de_ch: Nutzungsbedingungen

source: Open use. Must provide the source.
de_ch: Freie Nutzung. Quellenangabe ist Pflicht.

source: You may use this dataset for non-commercial purposes.
de_ch: Sie dürfen diesen Datensatz für nicht kommerzielle Zwecke nutzen.

source: You may use this dataset for commercial purposes.
de_ch: Sie dürfen diesen Datensatz für kommerzielle Zwecke nutzen

source: You must provide the source (author, title and link to the dataset).
de_ch: Eine Quellenangabe ist Pflicht (Autor, Titel und Link zum Datensatz).

source: Shows the status of each element of an assembly. The statuses of each element are automatically adjusted when editing an element, if possible.
de_ch: Zeigt den Status jedes Elements einer Landsgemeinde. Die Stati aller Elemente einer Landsgemeinde werden beim Bearbeiten eines einzelnen Elementes automatisch angepasst (sofern möglich).

source: The assembly has ended.
de_ch: Die Landsgemeinde ist beendet.

source: Added a new agenda item
de_ch: Neues Traktandum hinzugefügt

source: New
de_ch: Neu

source: New agenda item
de_ch: Neues Traktandum

source: Your changes were saved
de_ch: Ihre Änderungen wurden gespeichert

source: Added a new assembly
de_ch: Neue Landsgemeinde hinzugefügt

source: New assembly
de_ch: Neue Landsgemeinde

source: Results from the ${title}, structured as json
de_ch: Resultate der ${title}, strukturiert als JSON

source: Location
de_ch: Ort

source: Added a new votum
de_ch: Neue Wortmeldung hinzugefügt

source: New votum
de_ch: Neue Wortmeldung
