Repository: OneGov/onegov-cloud
Catalog: src/onegov/pas/locale/*/LC_MESSAGES/onegov.pas.po
Languages: de_ch

source: User
de_ch: Benutzer

source: Logout
de_ch: Abmelden

source: Current Settlement Run
de_ch: Aktueller Abrechnungslauf

source: Attendences
de_ch: Anwesenheiten

source: Changes
de_ch: Aktivitäten

source: Import History
de_ch: Übersicht Importe

source: PAS settings
de_ch: PAS Einstellungen

source: Files
de_ch: Dateien

source: More settings
de_ch: Weitere Einstellungen

source: User Management
de_ch: Benutzerverwaltung

source: Management
de_ch: Verwaltung

source: Profile
de_ch: Profil

source: Cannot create attendance in closed settlement run.
de_ch: Anwesenheit in geschlossenem Abrechnungslauf kann nicht erstellt werden.Anwesenheit in geschlossenem Abrechnungslauf kann nicht erstellt werden.

source: Attendance date must be within a settlement run.
de_ch: Anwesenheitsdatum muss innerhalb eines Abrechnungslaufs liegen.

source: No within an active settlement run.
de_ch: Nicht in einem aktiven Abrechungslauf

source: Date
de_ch: Datum

source: Duration in hours
de_ch: Dauer in Stunden

source: Type
de_ch: Art

source: Parliamentarian
de_ch: Parlamentarier:in

source: Commission
de_ch: Kommission

source: Mark as completed/closed
de_ch: Als abgeschlossen markieren

source: No role found for user.
de_ch: Keine Rolle für Benutzer gefunden.

source: Insufficient permissions.
de_ch: Unzureichende Berechtigungen.

source: User has no parliamentarian record.
de_ch: Benutzer hat keinen Parlamentarier:in-Datensatz.

source: You can only edit your own attendance.
de_ch: Sie können nur Ihre eigene Anwesenheit bearbeiten.

source: Target parliamentarian not found.
de_ch: Ziel-Parlamentarier:in nicht gefunden.

source: You can only edit your own or your commission members' attendance.
de_ch: Sie können nur für sich selbst oder Ihre Kommissionsmitglieder Anwesenheiten bearbeiten.

source: Parliamentarian is not in this commission.
de_ch: Parlamentarier:in ist nicht in dieser Kommission.

source: Commission meeting
de_ch: Kommissionsitzung

source: Shortest meeting
de_ch: Kürzestsitzung

source: Bulk edit group
de_ch: Massenbuchungsgruppe

source: People Data (JSON)
de_ch: Personendaten (JSON)

source: JSON file containing parliamentarian data.
de_ch: JSON-Datei mit Parlamentarierdaten.

source: Organizations Data (JSON)
de_ch: Organisationsdaten (JSON)

source: JSON file containing organization data (commissions, parties, etc.).
de_ch: JSON-Datei mit Organisationsdaten (Kommissionen, Parteien, usw.).

source: Memberships Data (JSON)
de_ch: Mitgliedschaftsdaten (JSON)

source: JSON file containing membership data (who is member of what organization).
de_ch: JSON-Datei mit Mitgliedschaftsdaten (wer ist Mitglied welcher Organisation).

source: Validate JSON Schema
de_ch: JSON-Schema validieren

source: Check if the uploaded JSON files match the expected structure.
de_ch: Überprüft ob die hochgeladenen JSON-Dateien der erwarteten Struktur entsprechen.Überprüft ob die hochgeladenen JSON-Dateien der erwarteten Struktur entsprechen.

source: File ${name} is missing the "results" list.
de_ch: Datei ${name} fehlt die "results"-Liste.

source: Item ${idx} in file ${name} is not an object.
de_ch: Element ${idx} in Datei ${name} ist kein Objekt.

source: Item ${idx} in ${name} is missing keys ${keys}
de_ch: Element ${idx} in ${name} fehlen die Schlüssel ${keys}

source: Error reading file ${name}: ${error}
de_ch: Fehler beim Lesen der Datei ${name}: ${error}

source: Unexpected error processing file ${name}: ${error}
de_ch: Unerwarteter Fehler bei der Verarbeitung der Datei ${name}: ${error}

source: End
de_ch: Ende

source: Personnel number
de_ch: Personalnummer

source: Basic properties
de_ch: Grundeigenschaften

source: Contract number
de_ch: Vertragsnummer

source: Gender
de_ch: Geschlecht

source: First name
de_ch: Vorname

source: Last name
de_ch: Nachname

source: Picture
de_ch: Bild

source: Shipping method
de_ch: Versandart

source: Shipping address
de_ch: Versandadresse

source: Address
de_ch: Adresse

source: Addition
de_ch: Adresszusatz

source: Zip code
de_ch: PLZ

source: City
de_ch: Stadt

source: Private address
de_ch: Privatadresse

source: Date of birth
de_ch: Geburtsdatum

source: Additional information
de_ch: Zusatzinformationen

source: Date of death
de_ch: Sterbedatum

source: Place of origin
de_ch: Bürgerort

source: Occupation
de_ch: Beruf

source: Academic title
de_ch: Akademischer Titel

source: Salutation
de_ch: Anrede

source: Salutation used in the address
de_ch: Adress-Anrede

source: Salutation used for letters
de_ch: Brief-Anrede

source: How bills should be delivered
de_ch: Spedition Vorlagen

source: Private phone number
de_ch: Telefon Privat

source: Mobile phone number
de_ch: Telefon Mobile

source: Business phone number
de_ch: Telefon Geschäft

source: Primary email address
de_ch: 1. E-Mail

source: Secondary email address
de_ch: 2. E-Mail

source: Website
de_ch: Webseite

source: Remarks
de_ch: Bemerkungen

source: Political Party
de_ch: Partei

source: Party role
de_ch: Rolle in der Partei

source: Description
de_ch: Beschreibung

source: Year
de_ch: Jahr

source: Cost of living adjustment
de_ch: Teuerungszulage

source: Percentage
de_ch: Prozent

source: President
de_ch: Präsident:in

source: Plenary session
de_ch: Plenarsitzung

source: half-day
de_ch: Halbtag

source: Member
de_ch: Mitglied

source: first 2h
de_ch: bis 2h

source: per additional 1/2h
de_ch: pro weitere 1/2h

source: President: File study
de_ch: Präsident:in: Aktenstudium

source: per 1/2h
de_ch: pro 1/2h

source: Member: File study
de_ch: Mitglied: Aktenstudium

source: intercantonal commission
de_ch: interkantonale Kommission

source: per 1h
de_ch: pro 1h

source: official mission
de_ch: amtliche Mission

source: full-day
de_ch: Ganztag

source: Vice president
de_ch: Vize-Präsident:in

source: Vice president: File study
de_ch: Vize-Präsident:in: Aktenstudium

source: Rate set for ${year} alredy exists
de_ch: Sätze für ${year} bereits erfasst

source: Closed
de_ch: Geschlossen

source: End must be after start
de_ch: Ende muss nach dem Start liegen

source: Dates overlap with existing settlement run: ${start} - ${end}
de_ch: Daten überschneiden sich mit bestehendem Abrechnungslauf: ${start} - ${end}

source: Commission President
de_ch: Kommissionspräsident:in

source: Homepage
de_ch: Startseite

source: Add
de_ch: Hinzufügen

source: New Attendence
de_ch: Sitzung

source: Plenary session (bulk)
de_ch: Massenbuchung Plenarsitzung

source: Commission session (bulk)
de_ch: Massenbuchung Kommissionssitzung

source: Edit
de_ch: Bearbeiten

source: Delete
de_ch: Löschen

source: Do you really want to delete this meeting?
de_ch: Diese Sitzung wirklich löschen?

source: This cannot be undone.
de_ch: Dies kann nicht rückgängig gemacht werden.

source: Delete meeting
de_ch: Sitzung löschen

source: Cancel
de_ch: Abbrechen

source: Commissions
de_ch: Kommissionen

source: Do you really want to delete this commission?
de_ch: Möchten Sie die Kommission wirklich löschen?

source: Delete commission
de_ch: Kommission löschen

source: Remove
de_ch: Entfernen

source: Do you really want to remove this parliamentarian?
de_ch: Diese:n Parlamentarier:in wirklich entfernen?

source: Remove parliamentarian
de_ch: Parlamentarier:in entfernen

source: ${hours} hours ${minutes} minutes
de_ch: ${hours} Stunden ${minutes} Minuten

source: ${hours} hours
de_ch: ${hours} Stunden

source: ${minutes} minutes
de_ch: ${minutes} Minuten

source: Trigger Manual Import
de_ch: Manuellen Import auslösen

source: Import Started...
de_ch: Import gestartet...

source: Are you sure you want to trigger a manual import?
de_ch: Sind Sie sicher, dass Sie einen manuellen Import auslösen möchten?

source: This will start a new KUB data import process.
de_ch: Dies startet einen neuen KUB-Datenimportprozess.

source: Trigger Import
de_ch: Import andstossen (dauert ca. 20 Sekunden)

source: Import Log Details
de_ch: Details zum Importlog

source: Legislative periods
de_ch: Legislaturen

source: Legislative period
de_ch: Legislatur

source: Do you really want to delete this legislative period?
de_ch: Möchten Sie die Legislatur wirklich löschen?

source: Delete legislative period
de_ch: Legislatur löschen

source: Parliamentarians
de_ch: Parlamentarier:innen

source: Role (as a party or group member)
de_ch: Rolle (als Partei- oder Fraktionsmitglied)

source: Do you really want to delete this parliamentarian?
de_ch: Möchten Sie diese:n Parlamentarier:in wirklich löschen?

source: Delete parliamentarian
de_ch: Parlamentarier:in löschen

source: Do you really want to remove this role?
de_ch: Rolle wirklich entfernen?

source: Remove role
de_ch: Rolle entfernen

source: Parliamentary groups
de_ch: Fraktionen

source: Parliamentary group
de_ch: Fraktion

source: Do you really want to delete this parliamentary group?
de_ch: Möchten Sie diese Fraktion wirklich löschen?

source: Delete parliamentary group
de_ch: Fraktion löschen

source: Parties
de_ch: Parteien

source: Party
de_ch: Partei

source: Do you really want to delete this party?
de_ch: Möchten Sie diese Partei wirklich löschen?

source: Delete party
de_ch: Partei löschen

source: Rate sets
de_ch: Sätze

source: Rate set
de_ch: Sätze

source: Do you really want to delete this rate set?
de_ch: Möchten Sie diesen Satz wirklich löschen?

source: Delete rate set
de_ch: Satz löschen

source: Settlement runs
de_ch: Abrechnungsläufe

source: Settlement run
de_ch: Abrechnungslauf

source: Do you really want to delete this settlement run?
de_ch: Möchten Sie diesen Abrechnungslauf wirklich löschen?

source: Delete settlement run
de_ch: Abrechnungslauf löschen

source: File study
de_ch: Aktenstudium

source: Attendence added
de_ch: Anwesenheit hinzugefügt

source: Attendence modified
de_ch: Anwesenheit bearbeitet

source: Attendence removed
de_ch: Anwesenheit gelöscht

source: completed
de_ch: Abgeschlossen

source: failed
de_ch: Fehlgeschlagen

source: pending
de_ch: Ausstehend

source: timeout
de_ch: Zeitüberschreitung

source: cli
de_ch: Manuell auf dem Server

source: automatic
de_ch: Automatisch

source: upload
de_ch: Auf App hochgeladen

source: Duration
de_ch: Dauer

source: No meeting defined yet.
de_ch: Noch keine Sitzung erfasst.

source: Bulk edits
de_ch: Massenbuchungen

source: edited
de_ch: bearbeitet

source: Timestamp
de_ch: Zeitpunkt

source: Attendence
de_ch: Anwesenheit

source: Comission
de_ch: Kommission

source: No changes yet.
de_ch: Noch keine Aktivitäten.

source: Action
de_ch: Aktion

source: Members
de_ch: Mitglieder

source: Function
de_ch: Funktion

source: No active commissions.
de_ch: Keine aktiven Kommissionen.

source: Filters
de_ch: Filter

source: Please correct the errors below:
de_ch: Bitte korrigieren Sie die nachstehenden Fehler:

source: Import Error
de_ch: Import Fehler

source: Timestamp:
de_ch: Zeitstempel:

source: User:
de_ch: Benutzer:

source: Source Data Files:
de_ch: Quelldateien:

source: People
de_ch: Personen

source: Organizations
de_ch: Organisationen

source: Memberships
de_ch: Mitgliedschaften

source: Logs
de_ch: Protokolle

source: Raw JSON
de_ch: JSON Rohdaten

source: Overall Status
de_ch: Gesamtstatus

source: Import Results
de_ch: Import-Ergebnisse

source: Total Summary
de_ch: Gesamtzusammenfassung

source: Custom Data Update
de_ch: Benutzerdefinierte Datenaktualisierung

source: Import Logs
de_ch: Import-Protokolle

source: All
de_ch: Alle

source: Errors
de_ch: Fehler

source: Warnings
de_ch: Warnungen

source: No log data available
de_ch: Keine Log-Daten verfügbar

source: Last import:
de_ch: Letzter Import:

source: No imports yet
de_ch: Noch keine Importe

source: No import logs found.
de_ch: Keine Import Logs gefunden

source: Skip navigation
de_ch: Navigation überspringen

source: Search term
de_ch: Suchbegriff

source: Back to the homepage
de_ch: Zurück zur Startseite

source: The form contains errors. Please check the fields marked in red.
de_ch: Das Formular enthält Fehler. Bitte die rot markierten Felder überprüfen.

source: Copied to Clipboard!
de_ch: In die Zwischenablage kopiert!

source: No legislative periods defined yet.
de_ch: Noch keine Legislaturen erfasst.

source: Administrators
de_ch: Administratoren

source: Roles
de_ch: Rollen

source: Parliament
de_ch: Parlament

source: Role
de_ch: Rolle

source: No parliamentarians defined yet.
de_ch: Noch keine Parlamentarier:innen erfasst.

source: No parliamentary groups defined yet.
de_ch: Noch keine Fraktionen erfasst.

source: No parties defined yet.
de_ch: Noch keine Parteien erfasst.

source: Amount
de_ch: Betrag

source: No rate sets defined yet.
de_ch: Noch keine Sätze erfasst.

source: Copy this rate set
de_ch: Diesen Satz kopieren

source: Active
de_ch: Aktiv

source: Yes
de_ch: Ja

source: No
de_ch: Nein

source: Commission Closure Status
de_ch: Kommissions-Abschlussstatus

source: This table shows the attendance closure status for each commission. It displays how many commission members have marked their attendance as "closed" (abschluss) for this settlement run. Members who have not yet closed their attendance are listed below each commission.
de_ch: Diese Tabelle zeigt den Abschlussstatus der Anwesenheit für jede Kommission. Sie zeigt, wie viele Kommissionsmitglieder ihre Anwesenheit als "abgeschlossen" für diesen Abrechnungslauf markiert haben. Mitglieder, die ihre Anwesenheit noch nicht abgeschlossen haben, sind unter jeder Kommission aufgelistet.

source: ✓ Complete
de_ch: ✓ Abgeschlossen

source: ⚠ Incomplete
de_ch: ⚠ Unvollständig

source: Members who have not closed their attendance:
de_ch: Mitglieder, die ihre Anwesenheit nicht abgeschlossen haben:

source: (has attendance)
de_ch: (hat Anwesenheit)

source: (no attendance)
de_ch: (keine Anwesenheit)

source: Members who have closed their attendance:
de_ch: Mitglieder, die ihre Anwesenheit abgeschlossen haben:

source: ✓ (closed)
de_ch: ✓ (abgeschlossen)

source: No commissions with active memberships found for this settlement period.
de_ch: Keine Kommissionen mit aktiven Mitgliedschaften für diesen Abrechnungszeitraum gefunden.

source: No settlement runs defined yet.
de_ch: Noch keine Abrechnungsläufe erfasst

source: New attendence
de_ch: Neue Anwesenheit

source: Cannot book attendance - abschluss already set for this settlement run
de_ch: Anwesenheit kann nicht gebucht werden - Abschluss bereits gesetzt für diesen Abrechnungslauf

source: Added a new attendence
de_ch: Neue Anwesenheit hinzugefügt

source: New
de_ch: Neu

source: New commission session (bulk)
de_ch: Neue Massenbuchung Kommissionssitzung

source: Cannot book attendance - abschluss already set for: ${names}
de_ch: Anwesenheit kann nicht gebucht werden - Abschluss bereits gesetzt für: ${names}

source: No parliamentarians selected
de_ch: Keine Parlamentarier:innen ausgewählt

source: Added session
de_ch: Sitzung hinzugefügt

source: You do not have permission to edit plenary sessions.
de_ch: Sie haben keine Berechtigung, Plenarsitzungen zu bearbeiten.

source: Edit plenary session
de_ch: Plenarsitzung bearbeiten

source: Edited attendences
de_ch: Anwesenheiten bearbeitet

source: Edit session
de_ch: Sitzung bearbeiten

source: Do you really want to delete this bulk edit?
de_ch: Möchten Sie diese Massenbuchung wirklich löschen?

source: Delete Attendencess
de_ch: Anwesenheiten löschen

source: Edit ${type}
de_ch: ${type} bearbeiten

source: Cannot edit attendance - abschluss already set for: ${names}
de_ch: Anwesenheit kann nicht bearbeitet werden - Abschluss bereits gesetzt für: ${names}

source: You do not have permission to add plenary sessions.
de_ch: Sie haben keine Berechtigung, Plenarsitzungen hinzuzufügen.

source: New plenary session
de_ch: Neue Plenarsitzung

source: Added plenary session
de_ch: Plenarsitzung hinzugefügt

source: Cannot edit attendance - abschluss already set for this settlement run
de_ch: Anwesenheit kann nicht bearbeitet werden - Abschluss bereits gesetzt für diesen Abrechnungslauf

source: Your changes were saved
de_ch: Änderungen gespeichert

source: Cannot delete attendance in closed settlement run.
de_ch: Anwesenheit in geschlossenem Abrechnungslauf kann nicht gelöscht werden.Anwesenheit in geschlossenem Abrechnungslauf kann nicht gelöscht werden.

source: Deleted ${count} attendeces
de_ch: ${count} Anwesenheiten gelöscht

source: Added a new parliamentarian
de_ch: Parlamentarier:in hinzugefügt

source: New parliamentarian
de_ch: Neue:r Parlamentarier:in

source: New commission meeting
de_ch: Neue Kommissionsitzung

source: Added commission meeting
de_ch: Kommissionsitzung hinzugefügt

source: Data Import (JSON)
de_ch: Import (JSON)

source: Overview
de_ch: Übersicht

source: Import completed successfully
de_ch: Import erfolgreich abgeschlossen

source: Data import failed: ${error}
de_ch: Datenimport fehlgeschlagen: ${error}

source: Import triggered successfully. The process may take up to 30 seconds to complete.
de_ch: Import erfolgreich ausgelöst. Der Vorgang kann bis zu 30 Sekunden dauern.

source: Import failed: ${error}
de_ch: Import fehlgeschlagen: ${error}

source: Inactive
de_ch: Inaktiv

source: Added a new legislative period
de_ch: Legislatur hinzugefügt

source: New legislative period
de_ch: Neue Legislatur

source: The parliamentarian has been deleted.
de_ch: Der/Die Parlamentarier:in wurde gelöscht.

source: Added a new party
de_ch: Partei hinzugefügt

source: New party
de_ch: Neue Partei

source: Added a new rate set
de_ch: Neue Sätze hinzugefügt

source: New rate set
de_ch: Neue Sätze

source: The rate set was copied.
de_ch: Der Satz wurde kopiert

source: Copy
de_ch: Kopieren

source: Copy Rate Set
de_ch: Satz kopieren

source: Create Attendence
de_ch: Sitzung erfassen

source: Added a new settlement run
de_ch: Neuer Abrechnungslauf hinzugefügt

source: New settlement run
de_ch: Neuer Abrechnungslauf

source: Settlements by Party
de_ch: Abrechnungen nach Partei

source: All Settlements
de_ch: Gesamtabrechnung

source: All Parties
de_ch: Alle Parteien

source: Settlements by Commission
de_ch: Abrechnungen nach Kommission

source: Settlements by Parliamentarian
de_ch: Abrechnungen nach Parlamentarier:in

source: PDF Exports
de_ch: PDF Exporte

source: Excel Exports
de_ch: Excel Exporte

source: Total all parties
de_ch: Total Alle Parteien

source: closed
de_ch: geschlossen

source: reopened
de_ch: geöffnet

source: Settlement run ${name} has been ${action}
de_ch: Abrechnungslauf ${name} wurde ${action}

source: Cannot delete closed settlement run. Please reopen it first.
de_ch: Geschlossener Abrechnungslauf kann nicht gelöscht werden. Bitte zuerst öffnen.
