Repository: OneGov/onegov-cloud
Catalog: src/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: fr_ch, it_ch

source: Only open, cancelled, denied or blocked bookings may be deleted
fr_ch: Seules les réservations non confirmées, annulées, refusées ou bloquées peuvent être supprimées
it_ch: Solo le prenotazioni aperte, cancellate, rifiutate e bloccate possono essere cancellate

source: Only admins may cancel bookings at this point.
fr_ch: Seuls les administrateurs·trices peuvent annuler les réservations à ce stade.
it_ch: Solo gli amministratori possono ancora cancellare le prenotazioni in questo momento.

source: The booking was cancelled successfully
fr_ch: La réservation a été annulée avec succès
it_ch: La prenotazione è stata cancellata con successo

source: Degregistration of ${attendee} for "${title}"
fr_ch: Annulation de ${attendee} pour "${title}"
it_ch: Cancellazione di ${attendee} per "${title}"

source: Cannot select more than three favorites per child
fr_ch: Maximum trois favoris peuvent être choisis par enfant
it_ch: Si possono scegliere un massimo di tre preferenze per bambino

source: The period is not in the wishlist-phase
fr_ch: Les dates ne correspondent pas à celles de la période de pré-réservation
it_ch: Il periodo non è nella fase desiderata

source: add to group
fr_ch: ajouter au groupe
it_ch: aggiungere al gruppo

source: remove from group
fr_ch: retirer du groupe
it_ch: rimuovere dal gruppo

source: Hi! ${first_name} wants to take part in the "${title}" activity by ${organisation} and would be thrilled to go with a mate. You can add the activity to the wishlist of your child through the following link, if you are interested. This way the children have a better chance of getting a spot together: ${link}
fr_ch: Salut, Dans le cadre du ${organisation}, ${first_name} souhaite participer à l’activité «${title}». Si ton enfant aimerait partager cette activité il peut faire une pré-réservation par le lien ci-après. Ainsi les deux enfants auront plus de chance de pouvoir partager cette activité : ${link}
it_ch: Ciao In occasione di ${organisation}, ${first_name} vorrebbe partecipare all'attività "${title}" e sarebbe felice di essere accompagnato. Se tuo figlio/a vuole partecipare, può richiedere l'attività tramite il seguente link. Questo darà ai bambini una maggiore possibilità di partecipare insieme: ${link}

source: The booking does not exist
fr_ch: Cette réservation n'existe pas
it_ch: Questa prenotazione non esiste

source: Not permitted to join this attendee to the group
fr_ch: Aucune autorisation pour ajouter cette personne au groupe
it_ch: Non ha il permesso di aggiungere questo partecipante al gruppo

source: Successfully joined the group
fr_ch: A rejoint le groupe avec succès
it_ch: Si è unito con successo al gruppo

source: Not permitted to evict this attendee from the group
fr_ch: Aucune autorisation pour supprimer cette personne du groupe
it_ch: Non ha il permesso di rimuovere questo partecipante dal gruppo

source: Successfully left the group
fr_ch: Quitté le groupe avec succès
it_ch: Uscire con successo dal gruppo

source: Invoices of ${user}
fr_ch: Factures de ${user}
it_ch: Fatture di ${user}

source: Pay Online Now
fr_ch: Payer en ligne maintenant
it_ch: Pagare online ora

source: Your card has insufficient funds
fr_ch: Le solde de votre compte n'est pas suffisant
it_ch: La sua carta ha troppo poco credito

source: Your payment could not be processed
fr_ch: Votre paiement n'a pas pu être traité
it_ch: Il pagamento non può essere elaborato

source: Your payment has been received. Thank you!
fr_ch: Votre paiement a été enregistré. Merci !
it_ch: Il suo pagamento è andato a buon fine. Grazie mille!

source: Donation of ${user}
fr_ch: Don de ${user}
it_ch: Donazione da ${user}

source: No invoice found
fr_ch: Aucune facture trouvée
it_ch: Nessuna fattura trovata

source: Thank you for your donation
fr_ch: Un grand merci pour votre don!
it_ch: Grazie per la vostra donazione

source: Donate
fr_ch: Faire un don
it_ch: Donare

source: Your donation was removed
fr_ch: Votre don a été supprimé
it_ch: La sua donazione è stata rimossa

source: This donation has already been paid
fr_ch: Ce don a déjà été payé
it_ch: La donazione è già stata pagata

source: Too many attendees
fr_ch: Trop de participants
it_ch: Troppi partecipanti

source: Fully occupied
fr_ch: Complet
it_ch: Completo

source: Enough attendees
fr_ch: Assez de participant·e·s
it_ch: Abbastanza partecipanti

source: Not enough attendees
fr_ch: Pas assez de participant·e·s
it_ch: Troppo pochi partecipanti

source: No attendees
fr_ch: Pas de participant·e·s
it_ch: Nessun partecipante

source: Can not do matchings for an inactive period
fr_ch: L'attribution par l'algorithme est seulement possible pour une période active
it_ch: Le assegnazioni possono essere fatte solo in un periodo attivo

source: Can not do matchings for an confirmed period
fr_ch: L'attribution par l'algorithme n'est pas possible pour une période non confirmée
it_ch: Le assegnazioni possono essere fatte solo in un periodo che non è stato confermato

source: The matching was confirmed successfully
fr_ch: L'attribution par l'algorithme est terminée avec succès
it_ch: L'assegnazione è stata completata con successo

source: The matching run executed successfully
fr_ch: Les attributions ont été effectuées avec succès
it_ch: La fase delle assegnazioni è stata completata con successo

source: Matches for ${title}
fr_ch: Confirmations pour ${title}
it_ch: Assegnazioni per ${title}

source: Run Matching
fr_ch: Procéder à l'attribution
it_ch: Eseguire l'assegnazione

source: Signup Attendee
fr_ch: Inscrire des participant·e·s
it_ch: Registrare i partecipanti

source: The period has already been finalized. No new attendees may be added.
fr_ch: La période a déjà été fermée. Aucune nouvelle personne peut être ajoutée.
it_ch: Il periodo è già stato chiuso. Non si possono più aggiungere nuovi partecipanti.

source: Remove Wish
fr_ch: Supprimer le souhait
it_ch: Rimuovere il desiderio

source: Do you really want to remove ${attendee}'s wish?
fr_ch: Voulez-vous vraiment supprimer le souhait de ${attendee} ?
it_ch: Vuole davvero rimuovere il desiderio di ${attendee}?

source: Remove Booking
fr_ch: Supprimer la réservation
it_ch: Rimuovere la prenotazione

source: Do you really want to delete ${attendee}'s booking?
fr_ch: Voulez-vous vraiment supprimer la réservation de ${attendee} ?
it_ch: Vuole davvero cancellare la prenotazione di ${attendee}?

source: Do you really want to cancel ${attendee}'s booking?
fr_ch: Voulez-vous vraiment annuler la réservation de ${attendee} ?
it_ch: Vuole davvero cancellare la prenotazione di ${attendee}?

source: The matching was successfully reset
fr_ch: L'attribution a été réinitialisée avec succès
it_ch: L'assegnazione è stata resettata con successo

source: Delete Notification Template
fr_ch: Supprimer le modèle de notification
it_ch: Cancellare l'esempio di messaggio

source: Use Template
fr_ch: Utiliser le modèle
it_ch: Usare il modello

source: Successfully added a new notification template
fr_ch: Un nouveau modèle de notification a été enregistré
it_ch: Il modello di messaggio è stato aggiunto con successo

source: There are no recipients matching the selection
fr_ch: Aucun destinataire correspond à la sélection
it_ch: Non sono stati trovati destinatari che corrispondono a questa selezione

source: Successfully sent the e-mail to ${count} recipients
fr_ch: L'e-mail a été envoyé à ${count} destinataires
it_ch: L'email è stata inviata con successo a ${count} destinatario

source: Mailing
fr_ch: Envoi
it_ch: Spedizione

source: Send E-Mail Now
fr_ch: Envoyer un e-mail maintenant
it_ch: Inviare e-mail ora

source: Clone Occasion
fr_ch: Copier l'offre
it_ch: Dublicare evento

source: The period of this occasion has already been confirmed. It is not recommended to change the period associated with this occasion.
fr_ch: La période correspondant à cet événement a déjà été confirmée. Il n'est pas recommandé de sélectionner une autre période.
it_ch: Il periodo di questo evento è già stato confermato. Non si raccomanda di selezionare un altro periodo.

source: Edit Occasion
fr_ch: Modifier l'événement
it_ch: Modificare evento

source: The booking for ${name} was succesfull
fr_ch: La réservation pour ${name} est enregistrée
it_ch: La prenotazione per ${name} ha funzionato correttamente

source: Booking of ${attendee} for "${title}"
fr_ch: Réservation de ${attendee} pour "${title}"
it_ch: Prenotazione di ${attendee} per "${title}"

source: The occasion was added to ${name}'s wishlist
fr_ch: L'événement a été ajouté à la liste des souhaites de ${name}
it_ch: L'evento è stato aggiunto alla lista dei desideri di ${name}

source: Enroll Attendee
fr_ch: Inscrire des participant·e·s
it_ch: Registrare partecipanti

source: New need
fr_ch: Nouveau besoin
it_ch: Nuova richiesta

source: Edit need
fr_ch: Modifier le besoin
it_ch: Modificare la richiesta

source: Attendees for ${period}
fr_ch: Participant·e·s pour ${period}
it_ch: Partecipante ${period}

source: Deactivate
fr_ch: Désactiver
it_ch: Disattivare

source: Do you really want to deactivate "${title}"?
fr_ch: Voulez-vous vraiment désactiver « ${title} » ?
it_ch: Vuole davvero disattivare "${title}"?

source: This will hide all associated occasions
fr_ch: Ceci masquera toutes les dates événements associées
it_ch: In questo modo vengono nascosti tutti gli eventi collegati

source: Deactivate Period
fr_ch: Désactiver la période
it_ch: Disattivare il periodo

source: Activate
fr_ch: Activer
it_ch: Attivare

source: Do you really want to activate "${title}"?
fr_ch: Voulez-vous vraiment activer "${title}" ?
it_ch: Vuole davvero attivare "${title}"?

source: This will deactivate the currently active period. All associated occasions will be made public
fr_ch: Cela désactivera toutes les autres périodes. Tous les événements associés à la période activée seront publiés
it_ch: Tutti gli altri periodi di tempo sono disattivati. Tutte gli eventi associati al periodo sono pubblicati

source: Activate Period
fr_ch: Activer la période
it_ch: Attivare il periodo

source: Do you really want to archive "${title}"?
fr_ch: Souhaitez-vous vraiment archiver "${title}" ?
it_ch: Vuole davvero archiviare "${title}"?

source: This will archive all activities which do not already have an occasion in a future period. To publish archived activities again a new publication request needs to be filed.
fr_ch: Cela archivera toutes les activités qui n'ont pas encore de dates attribuées pour une période future. Pour publier à nouveau une activité archivée, une nouvelle demande de publication doit être soumise.
it_ch: Questo archivierà tutte le offerte che non sono previste per un periodo futuro. Per pubblicare di nuovo le offerte archiviate, devono essere ripresentate per la pubblicazione.

source: Archive Period
fr_ch: Archiver la période
it_ch: Archiviare periodo

source: "${title}" cannot be archived yet
fr_ch: "${title}" ne peut pas encore être archivé
it_ch: "${title}" non può ancora essere archiviato

source: A period can only be archived once the bookings have been made and the bills have been compiled.
fr_ch: Une période peut uniquement être archivée quand l'attribution a été confirmée et les factures ont été établies.
it_ch: Un periodo può essere archiviato solo quando l'assegnazione è stata fatta e le fatture sono state emesse.

source: The period can not be deleted as it is already in use
fr_ch: La période ne peut pas être supprimée car elle est déjà en cours

source: Delete Period
fr_ch: Supprimer la période
it_ch: Cancellare il periodo

source: The period was added successfully
fr_ch: La période a été ajoutée avec succès
it_ch: Il periodo è stato aggiunto con successo

source: The period could not be deleted as it is still in use
fr_ch: La période n'a pas pu être supprimée car elle en cours d'utilisation
it_ch: Il periodo non può essere cancellato perché è già in uso

source: The period was deleted successfully
fr_ch: La période a été supprimée avec succès
it_ch: Il periodo è stato cancellato con successo

source: The period was activated successfully
fr_ch: La période a été activée avec succès
it_ch: Il periodo è stato attivato con successo

source: The period was deactivated successfully
fr_ch: La période a été désactivée avec succès
it_ch: Il periodo è stato disattivato con successo

source: The period was archived successfully
fr_ch: La période a été archivée avec succès
it_ch: Il periodo è stato archiviato con successo

source: QR-Bill
fr_ch: QR-facture
it_ch: Fattura QR

source: Payment
fr_ch: Paiement
it_ch: Pagamento

source: Bank Account (IBAN / QR-IBAN)
fr_ch: Compte bancaire (IBAN / QR-IBAN)
it_ch: Conto bancario (IBAN / QR-IBAN)

source: Ferienpass Musterlingen, Bahnhofstr. 2, 1234 Beispiel
fr_ch: Passeport Vacances, Rue de la Gare 2, 1234 Exemple
it_ch: Lasciapassare vacanze Musterlingen, Bahnhofstr. 2, 1234 Esempio

source: Payment Order
fr_ch: Bulletin de versement
it_ch: Bollettino di pagamento

source: Basic
fr_ch: Simple
it_ch: Semplice

source: ESR (General) / QR-Reference
fr_ch: BVR (Général) / Référence QR
it_ch: PVR (generale) / Riferimento QR

source: ESR (Raiffeisen)
fr_ch: BVR (Raiffeisen)
it_ch: PVR (Raiffeisen)

source: ESR participant number / QR-IBAN
fr_ch: Numéro de client BVR / QR-IBAN
it_ch: Numero cliente PVR / QR-IBAN

source: ESR identification number
fr_ch: Numéro de référence BVR
it_ch: Numero di identificazione PVR

source: Full age required for registration
fr_ch: La majorité civile (18 ans) doit être atteinte pour l'inscription
it_ch: Età completa richiesta per la registrazione

source: Userprofile
fr_ch: Profil d'utilisateur·trice
it_ch: Profilo utente

source: Require the political municipality on registration
fr_ch: Exiger de la municipalité politique qu'elle s'inscrive
it_ch: Richiedere al comune politico la registrazione

source: Require a SwissPass ID of attendees
fr_ch: Exiger un ID SwissPass des participant·e·s

source: SwissPass ID
fr_ch: ID SwissPass

source: Cancellation condition text
fr_ch: Texte des conditions d'annulation

source: Cancellation conditions
fr_ch: Conditions d'annulation

source: The text will be shown below the confirmation text for an activity in the mail
fr_ch: Le texte sera affiché sous le texte de confirmation d'une activité dans le mail

source: Parents can see the contacts of other parents in the same activity
fr_ch: Les parents peuvent voir les contacts d'autres parents pour la même activité
it_ch: I genitori possono vedere i dettagli di contatto di altri genitori della stessa offerta

source: Public organiser data
fr_ch: Données contacts des prestataires
it_ch: Dati pubblici dell'organizzatore

source: Link to the TOS
fr_ch: Lien vers les conditions de participation
it_ch: Collegamento al CG

source: Require users to accept the TOS before booking
fr_ch: Demander aux utilisateurs·trices d'accepter les conditions de participation avant de réserver
it_ch: Obbligo di accettazione delle CG prima della prenotazione

source: Donations
fr_ch: Dons
it_ch: Donazioni

source: Show a donation button in the invoice view
fr_ch: Permettre à l'utilisateur·trice d'ajouter un don à la facture
it_ch: Permettere all'utente di aggiungere una donazione alla fattura

source: Donation Amounts
fr_ch: Montants des dons
it_ch: Importi delle donazioni

source: One amount per line
fr_ch: Un montant par ligne
it_ch: Un importo per riga

source: Volunteer registration
fr_ch: Inscription des bénévoles
it_ch: Registrazione aiutante

source: Experimental
fr_ch: Expérimental
it_ch: Sperimentale

source: Disabled
fr_ch: Désactivé
it_ch: Disattivato

source: Only for Admins
fr_ch: Uniquement pour administrateurs·trices
it_ch: Solo per gli amministratori

source: Enabled
fr_ch: Activé
it_ch: Attiva

source: The ESR identification number must be 3-6 characters long
fr_ch: Le numéro de référence BVR doit être composé de 3 à 6 caractères
it_ch: Il numero di identificazione PVR deve essere di 3-6 caratteri

source: QR-Bills require an IBAN
fr_ch: Les QR-factures nécessitent un n° IBAN
it_ch: Le fatture QR richiedono un IBAN

source: Not a valid IBAN
fr_ch: N° IBAN non valide
it_ch: IBAN non valido

source: QR-Bills require a Swiss or Lichteinstein IBAN
fr_ch: Les QR-factures nécessitent un n° IBAN en Suisse ou au Liechteinstein
it_ch: Le fatture QR richiedono un IBAN svizzero o del Lichteinstein

source: Select ESR (General) / QR-Reference when using the given QR-IBAN
fr_ch: Sélectionnez BVR (Général) / Référence QR lorsque vous utilisez le QR-IBAN donné.
it_ch: Selezionare PVR (generale) / Riferimento QR quando si utilizza il QR-IBAN indicato.

source: Select Basic when using the given IBAN
fr_ch: Sélectionnez Simple lorsque vous utilisez l'IBAN donné
it_ch: Selezionare Semplice quando si utilizza l'IBAN indicato

source: QR-Bills require a beneficiary
fr_ch: Les QR-factures nécessitent un·e bénéficiaire
it_ch: Le fatture QR richiedono un beneficiario

source: QR-Bills require the beneficiary to be in the form: name, street number, code city
fr_ch: Les QR-factures exigent les informations suivantes pour le bénéficiaire: nom, rue, n° de rue, code postal, lieu
it_ch: Le fatture QR richiedono che il beneficiario sia specificato nel modulo: Nome, Via, Codice postale, Città

source: Feriennet
fr_ch: Réseau vacances

source: Bookings for ${period}
fr_ch: Réservations pour ${period}
it_ch: Prenotazioni ${period}

source: Billing for ${period}
fr_ch: Facturation pour ${period}
it_ch: Fatturazione ${period}

source: CHF total
it_ch: CHF totale

source: Notifications
it_ch: Notifiche

source: Organisation
it_ch: Organizzazione

source: Excursion
it_ch: Escursione

source: Nature
it_ch: Natura

source: Administration
it_ch: Amministrazione

source: Members
it_ch: Membri

source: Dates
it_ch: Date

source: Description
it_ch: Descrizione

source: This cannot be undone. The activity will be made private as a result.
it_ch: Questo non può essere revocato. L'attività è nascosta al pubblico.

source: Actions
it_ch: Azioni

source: Total
it_ch: Totale

source: Parent
it_ch: Genitore

source: Contact
it_ch: Contatto

source: Variables
it_ch: Variabili

source: Sa
it_ch: Sab
