Repository: OneGov/onegov-cloud
Catalog: src/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: fr_ch, it_ch

source: Occasion
fr_ch: Evénement
it_ch: Eventi

source: Useraccounts
fr_ch: Comptes d'utilisateurs·trices
it_ch: Conti utente

source: Active users
fr_ch: Utilisateurs·trices actifs
it_ch: Utenti attivi

source: Inactive users
fr_ch: Utilisateurs·trices inactifs
it_ch: Utenti inattivi

source: I hereby confirm that this message is relevant to the recipients and is not spam.
fr_ch: Je confirme que ce message est pertinent pour les destinataires et qu'il ne s'agit pas d'un spam.
it_ch: Confermo che questo messaggio è rilevante per i destinatari e non è spam.

source: ${title} (cancelled) <small>${dates}, ${count} Attendees</small>
fr_ch: ${title} (annulé) <small>${dates}, ${count} Participant·e·s</small>
it_ch: ${title} (cancellato) <small>${dates}, ${count} partecipante</small>

source: ${title} <small>${dates}, ${count} Attendees</small>
fr_ch: ${title} <small>${dates}, ${count} Participant·e·s</small>
it_ch: ${title} <small>${dates}, ${count} Teilnehmer</small>

source: Meeting Point
fr_ch: Lieu du rendez-vous
it_ch: Luogo di incontro

source: Cost
fr_ch: Coût
it_ch: Costi

source: The amount paid to the organiser
fr_ch: Le montant payé au prestataire
it_ch: L'importo pagato all'organizzatore

source: Minimum Number of Participants
fr_ch: Nombre minimum de participant·e·s
it_ch: Numero minimo di partecipanti

source: Participants
fr_ch: Participant·e·s
it_ch: Partecipante

source: Maximum Number of Participants
fr_ch: Nombre de places
it_ch: Numero di posti

source: Minimum Age
fr_ch: Âge minimum
it_ch: Età minima

source: Maximum Age
fr_ch: Âge maximum
it_ch: Età massima

source: Allow overlap
fr_ch: Autoriser le chevauchement
it_ch: Permettere la sovrapposizione

source: Allows bookings to this occasion to overlap with other bookings.
fr_ch: Autoriser le chevauchement de cette réservation avec une autre réservation.
it_ch: Permettere la sovrapposizione di prenotazioni di questo evento con altre prenotazioni.

source: Advanced
fr_ch: Elargir
it_ch: Ulteriore

source: Exempt from booking limit
fr_ch: Possible en dehors des limites fixées pour les réservations.
it_ch: Escluso dal limite di prenotazione

source: Allows bookings to this occasion to be excempt from booking limits. Does not apply to matching.
fr_ch: Permettre cette réservation en plus des limites fixées. L'attribution par l'algorithme tient compte des limites fixées.
it_ch: Permette di prenotare questo evento oltre il limite. Il limite è ancora osservato durante l'assegnazione.

source: The administrative cost of each booking
fr_ch: Le coût administratif d'une réservation individuelle
it_ch: I costi amministrativi di una singola prenotazione

source: Use default costs defined by the period
fr_ch: Frais administratifs de base pour la période
it_ch: Costi standard del periodo

source: Use custom costs
fr_ch: Autres coûts
it_ch: Altri costi

source: Administrative cost
fr_ch: Coût administratif
it_ch: Costi amministrativi

source: Must specify at least one date
fr_ch: Vous devez saisir au moins une date
it_ch: Si prega di specificare almeno una data

source: Cannot adjust period, there are bookings linked to this occassion
fr_ch: Impossible de modifier la période, il y a des réservations pour ces dates
it_ch: Il periodo non può essere modificato, le prenotazioni esistenti ne risentirebbero

source: The end date must be after the start date
fr_ch: La date de fin doit être après la date de début
it_ch: La data di fine deve essere successiva alla data di inizio

source: The date is outside the selected period
fr_ch: La date est hors période définie
it_ch: La data è al di fuori del periodo selezionato

source: The date overlaps with another in this occasion.
fr_ch: La date chevauche avec une autre date de cet événement.
it_ch: La data si sovrappone a un'altra data di questo evento.

source: Date validation failed
fr_ch: Échec, la date n'est pas validée
it_ch: Errore, data non valida

source: Minimum age must be lower than maximum age.
fr_ch: L'age minimum doit ètre inférieur à l'âge maximum.
it_ch: L'età minima deve essere superiore all'età massima.

source: The minium number of participants cannot be higher than the maximum number of participants
fr_ch: Le nombre minimum de participant·e·s ne peut être supérieur au nombre de places
it_ch: Il numero minimo di partecipanti non può essere superiore al numero di posti

source: The maximum number of spots is lower than the number of already accepted bookings.
fr_ch: Le nombre de places est inférieur au nombre de réservations déjà acceptées.
it_ch: Il numero di posti è inferiore al numero di prenotazioni già accettate.

source: Start
fr_ch: Début
it_ch: Inizio

source: End
fr_ch: Fin
it_ch: Fine

source: Add
fr_ch: Ajouter
it_ch: Aggiungi

source: Remove
fr_ch: Supprimer
it_ch: Rimuovi

source: Name
fr_ch: Nom
it_ch: Nome

source: Chaperones, Cars, Meals
fr_ch: Accompagnant·e·s, voitures, repas
it_ch: Accompagnatori, veicoli, pasti

source: Need at least
fr_ch: Nombre minimum
it_ch: Bisogno di almeno

source: Need up to
fr_ch: Nombre maximum
it_ch: Bisogno fino a

source: Accept signups by volunteers
fr_ch: Accepter les inscriptions de bénévoles
it_ch: Accettare le registrazioni degli aiutanti

source: Only relevant if the experimental volunteer feature is used
fr_ch: Pertinent uniquement si la fonction du bénévolat est utilisée
it_ch: Rilevante solo se si usa la registrazione sperimentale per le necessità

source: Minimum is larger than maximum
fr_ch: Le minimum est supérieur maximum
it_ch: Il minimo è maggiore del massimo

source: This name has already been used for this occasion
fr_ch: Ce titre a déjà été utilisé pour cette événement
it_ch: Questo nome è già stato usato per questo evento

source: Ferienpass Summer ${year}
fr_ch: Passeport vacances été ${year}
it_ch: Lasciapassare vacanze estate ${year}

source: With pre-booking phase
fr_ch: Avec phase de pré-réservation
it_ch: Con fase desiderio

source: A period that is started without pre-booking phase cannot be turned into a period with pre-booking phase later. If in doubt, use the pre-booking phase and confirm it manually.
fr_ch: Une période sans phase de pré-réservation ne peut PAS être transformée ultérieurement en une période avec une phase de pré-réservation. En cas de doute, utilisez la phase de pré-réservation et confirmez-la manuellement.
it_ch: Un periodo senza una fase desiderio non può essere convertito successivamente in un periodo con una fase desiderio. In caso di dubbio, è meglio creare un periodo con una fase desiderio e poi chiuderlo manualmente.

source: With billing
fr_ch: Avec facturation
it_ch: Con fatturazione

source: A period without billing will hide all bills from regular users, so if you have used billing before and have open bills, your users won't find them. If in doubt, use billing without creating any bills.
fr_ch: Une période sans facturation masquera toutes les factures pour les utilisateurs·trices membres. Par conséquent, si vous avez déjà utilisé la facturation précédamment et que certaines factures ne sont pas réglées, les utilisateurs·trices ne les retrouveront pas. En cas de doute cochez l'option facturation, sans créer de factures.
it_ch: Un periodo senza fatturazione nasconde tutte le fatture al semplice utente. Se hai delle fatture aperte, i tuoi utenti non le troveranno. In caso di dubbio, è meglio utilizzare un periodo con fatturazione senza creare fatture.

source: Prebooking Start
fr_ch: Début de la pré-réservation
it_ch: Inizio della fase desideri

source: Prebooking End
fr_ch: Fin de la pré-réservation
it_ch: Fine della fase desideri

source: Booking Start
fr_ch: Début de la réservation
it_ch: Inizio della fase prenotazione

source: Booking End
fr_ch: Fin de la réservation
it_ch: Fine della fase prenotazione

source: Stop accepting bookings
fr_ch: Ne plus accepter de réservations
it_ch: Smettere di accettare prenotazioni

source: Deadline
fr_ch: Délai d'inscription
it_ch: Termine di registrazione

source: At the end of the booking phase
fr_ch: À la fin de la phase de réservation
it_ch: Alla fine della fase di prenotazione

source: X days before each occasion
fr_ch: X jours avant chaque événement
it_ch: X giorni prima di ogni evento

source: X Days Before
fr_ch: X jours avant
it_ch: X giorni prima

source: Execution Start
fr_ch: Début de l'événement
it_ch: Inizio evento

source: Execution phase
fr_ch: Phase de l'événement
it_ch: Fase degli eventi

source: Execution End
fr_ch: Fin de l'événement
it_ch: Fine evento

source: How are the activities conducted?
fr_ch: Comment le passeport vacances est-il organisé?
it_ch: Come viene realizzato il lasciapassare vacanze?

source: Execution
fr_ch: Réalisation
it_ch: Realizzazione

source: Each attendee may book as many activites as he likes. Each activity is billed separately.
fr_ch: Chaque personne peut réserver autant d'activités qu'elle souhaite. Chaque activité est facturée séparément.
it_ch: Ogni partecipante può prenotare tutte le attività che desidera. Ogni attività è addebitata individualmente.

source: Each attendee may attend a limited number of activites for a fixed price.
fr_ch: Chaque personne peut réserver un nombre limité d'activités, pour un prix forfaitaire.
it_ch: Ogni partecipante può prendere parte ad un numero limitato di attività ad un prezzo fisso.

source: Each attendee may attend a fixed number of activites. Each activity is billed separately.
fr_ch: Chaque personne peut réserver un nombre limité d'activités. Chaque activité est facturée séparément.
it_ch: Ogni partecipante può frequentare un numero fisso di attività. Ogni attività viene addebitata separatamente.

source: Maximum Number of Activities per Attendee
fr_ch: Nombre maximum d'activités par personne
it_ch: Numero massimo di attività per partecipante

source: Maximum Number of Bookings per Attendee and period
fr_ch: Nombre maximum d'activités par personne et periode
it_ch: Numero massimo di prenotazioni per partecipante e periodo

source: Cost of the Pass
fr_ch: Prix du passeport
it_ch: Costo del lasciapassare

source: How is the organiser paid?
fr_ch: Que contient la facture adressée aux parents ?
it_ch: Come viene pagato l'organizzatore?

source: The parents pay everything by bill, the organisers are paid later
fr_ch: Les parents paient tout via la facturation du passeport vacances, aussi les éventuels suppléments indiqués pour certaines activités. Les enfants ne paient rien au prestataire.
it_ch: I genitori pagano tutto tramite fattura, gli organizzatori vengono pagati in seguito

source: The parents pay the pass by bill, the organisers are paid in cash at the beginning of each occasion
fr_ch: Les parents paient uniquement le passeport vacances via la facturation. Les enfants paient les éventuels suppléments indiqués pour certaines activités directement au prestataire sur place.
it_ch: I genitori pagano il lasciapassare tramite fattura, le quote di partecipazione supplementari sono pagate all'organizzatore in contanti sul posto

source: Required minutes between bookings
fr_ch: Temps de transfert nécessaire entre les activités, en minutes
it_ch: Blocco di tempo tra eventi in minuti

source: Attendees are limited to one activity per day
fr_ch: Les participant·e·s ont droit à une activité par jour
it_ch: I partecipanti sono limitati a un'attività al giorno

source: Yes
fr_ch: Oui
it_ch: Sì

source: No
fr_ch: Non

source: Allow bookings after the bills have been created.
fr_ch: Autoriser les réservations après la création des factures.
it_ch: Permettere le prenotazioni post-fatturazione.

source: By default, only admins can create bookings after the billing has been confirmed. With this setting, every user can create new bookings after confirmation and before the deadline. Booking costs incurred after confirmation will be added to the existing bill.
fr_ch: Par défaut, seuls les administrateurs·trices peuvent créer des réservations après la facturation. Mais grâce à cette option, un·e utilisateur·trice peut aussi procéder à de nouvelles réservations. La réservation à court terme (après l’attribution par l’algorithme) va générer une première facture resp. un ajout à une facture existante.<br><br>Si cette option est choisie, il est recommandé que seuls les administrateurs·trices puissent annuler les réservations confirmées, voir sous "Date limite pour annulations", car les annulations ne sont pas automatiquement déduites d'une facture.
it_ch: Normalmente solo gli amministratori possono prenotare dopo la fatturazione. Con questa impostazione, gli utenti regolari possono ancora prenotare dopo la fatturazione. I costi di queste prenotazioni vengono aggiunti alla fattura esistente. < br>< br>Quando si attiva questa opzione, si raccomanda di permettere agli amministratori di cancellare solo le prenotazioni confermate sotto "Chiusura cancellazione", poiché le cancellazioni non vengono automaticamente detratte dalla fattura esistente.

source: Allow members to cancel confirmed bookings
fr_ch: Autoriser les membres à annuler les réservations confirmées
it_ch: Permettere ai membri di cancellare le prenotazioni confermate

source: Cancellation Deadline
fr_ch: Date limite d'annulation
it_ch: Termine di cancellazione

source: No, only allow admins
fr_ch: Non, n'autoriser que les administrateurs·trices
it_ch: No, permettere solo agli amministratori

source: Until a fixed day
fr_ch: Jusqu'à une date définie
it_ch: Fino a un giorno definito

source: Up to X days before each occasion
fr_ch: Jusqu'à X jours avant chaque événement
it_ch: Fino a X giorni prima di ogni evento

source: Fixed day
fr_ch: A la date définie
it_ch: Scadenza / giorno definito

source: Method
fr_ch: Méthode
it_ch: Metodo

source: Age check
fr_ch: Vérification de l'âge
it_ch: Verifica dell'età

source: Exact - the attendees need to be of the expected age at the beginning of the occasion
fr_ch: Exact - les participant·e·s doivent avoir atteint l'âge défini avant le début de l'événement
it_ch: Precisa - I partecipanti devono avere l'età prevista all'inizio dell'evento

source: Age group - The attendees need to be of the expected age sometime during the year of the occasion
fr_ch: Groupe d'âge - Les participant·e·s doivent atteindre l'âge défini au cours de l'année de l'événement
it_ch: Anno di nascita - I partecipanti devono avere l'età prevista durante l'anno dell'evento

source: The execution phase conflicts with existing occasions
fr_ch: Conflit avec des événements existants
it_ch: Conflitto con gli eventi esistenti

source: Prebooking must start before it ends
fr_ch: Phase pré-réservations: la date de début doit être avant la date de la fin
it_ch: La fase del desiderio deve iniziare prima che finisca

source: Booking must start before it ends
fr_ch: Phase réservations: la date de début doit être avant la date de la fin
it_ch: La fase di prenotazione deve iniziare prima che finisca

source: Execution must start before it ends
fr_ch: Événement: la date de début doit être avant la date de la fin
it_ch: La fase degli eventi deve iniziare prima che finisca

source: Prebooking must end before booking starts
fr_ch: La pré-réservation doit être terminée avant que la prochaine phase
it_ch: La fase dei desideri deve finire prima di iniziare

source: Prebooking must end before execution starts
fr_ch: La phase des réservations doit être terminée avant
it_ch: La fase di prenotazione deve finire prima di iniziare

source: Execution may not start before booking starts
fr_ch: L'événement ne peut pas commencer avant la phase de réservation
it_ch: La fase dell'evento non può iniziare prima della fase di prenotazione

source: Execution may not end before booking ends
fr_ch: L'événement ne peut pas se terminer avant la phase de réservation
it_ch: La fase dell'evento non può finire prima della fase di prenotazione

source: It is no longer possible to change the execution settings since the period has already been confirmed.
fr_ch: Il n'est plus possible de modifier les paramètres, la période ayant déjà été confirmée.
it_ch: Non è più possibile cambiare le impostazioni dell'evento perché il periodo è già stato confermato.

source: It is not possible to have required minutes between bookings when limiting attendees to one activity per day.
fr_ch: Il n'est pas possible de définir un temps de transfert vu que les participant·e·s sont limité·e·s à une activité par jour.
it_ch: Non è possibile registrare un tempo di blocco se i partecipanti sono limitati a un'offerta al giorno.

source: Send a periodic status e-mail.
fr_ch: Envoyer un e-mail d'état périodique.
it_ch: Invia un'e-mail di stato periodica.

source: General
fr_ch: Général
it_ch: Generale

source: Daily (exluding the weekend)
fr_ch: Quotidiennement (sauf le week-end)
it_ch: Giornaliera (escluso il fine settimana)

source: Weekly (on mondays)
fr_ch: Hebdomadaire (le lundi)
it_ch: Settimanale (di lunedì)

source: Monthly (on first monday of the month)
fr_ch: Mensuel (le premier lundi du mois)
it_ch: Mensile (il primo lunedì del mese)

source: Salutation
fr_ch: Civilité
it_ch: Appellativo

source: Personal
fr_ch: Personnel
it_ch: Personale

source: Public E-Mail Address
fr_ch: Adresse e-mail
it_ch: Indirizzo e-mail

source: If different than username
fr_ch: Si différent du nom d'utilisateur
it_ch: Se diverso dal nome utente

source: Emergency Contact
fr_ch: Contact en cas d'urgence
it_ch: Contatto in caso di emergenza

source: 012 345 67 89 (Peter Muster)
fr_ch: 012 345 67 89 (Jean Dupont)

source: Website
fr_ch: Site internet
it_ch: Sito web

source: Website address including http:// or https://
fr_ch: Adresse du site internet avec http:// ou https://
it_ch: Indirizzo del sito web incluso http:// o https://

source: Bank Account (IBAN)
fr_ch: Compte bancaire (IBAN)
it_ch: Conto bancario (IBAN)

source: Beneficiary
fr_ch: Bénéficiaire
it_ch: Beneficiario

source: Allow contact for carpooling
fr_ch: Autoriser la prise de contact pour le covoiturage

source: Privacy
fr_ch: Confidentialité

source: Please enter both a phone number and a name
fr_ch: Veuillez entrer un numéro de téléphone et un nom
it_ch: Inserisci un numero di telefono e un nome

source: A beneficiary is required if a bank account is given.
fr_ch: Un·e bénéficiaire doit être indiqué·e pour le compte bancaire.
it_ch: Un beneficiario è richiesto se viene indicato un conto bancario.

source: E-Mail Address
fr_ch: Adresse e-mail
it_ch: Indirizzo e-mail

source: Register a new account
fr_ch: Enregistrer un nouveau compte
it_ch: Aprire un nuovo conto

source: Go to Login
fr_ch: Se connecter
it_ch: Registrarsi

source: Go to Profile
fr_ch: Profil utilisateur·trice
it_ch: Profilo utente

source: Do you really want to provide "${title}" again?
fr_ch: Voulez-vous vraiment proposer "${title}" à nouveau ?
it_ch: Vuole davvero offrire di nuovo "${title}"?

source: You will have to request publication again
fr_ch: Vous devrez de nouveau demander la publication
it_ch: Dovrà richiedere nuovamente la pubblicazione

source: Provide Again
fr_ch: Proposer l’activité de nouveau
it_ch: Proporre nuovamente

source: Cancel
fr_ch: Annuler
it_ch: Interrompere

source: Homepage
fr_ch: Page d'accueil
it_ch: Pagina iniziale

source: Submit Activity
fr_ch: Saisir une activité
it_ch: Inserisci l'attività

source: Provide activity again
fr_ch: Proposer l’activité de nouveau
it_ch: Proporre nuovamente l'attività

source: Wishlist of ${user}
fr_ch: Liste des souhaits ${user}
it_ch: Lista desideri di ${user}

source: Bookings of ${user}
fr_ch: Panier réservations ${user}
it_ch: Prenotazioni di ${user}

source: Group
fr_ch: Groupe
it_ch: Gruppo

source: Request Publication
fr_ch: Demander la publication
it_ch: Richiesta di pubblicazione

source: There is currently no active period. Please retry once a period has been activated.
fr_ch: Actuellement aucune période n'est active. Veuillez d'abord activer une période.
it_ch: Nessun periodo è attualmente attivo. Si prega di riprovare quando un periodo è stato attivato.

source: Do you really want to request publication?
fr_ch: Voulez-vous vraiment demander la publication ?
it_ch: Vuole davvero chiedere la pubblicazione?

source: This cannot be undone.
fr_ch: Cette demande ne pourra pas être annulée.
it_ch: Questo non può essere revocato.

source: Please add at least one occasion before requesting publication.
fr_ch: Veuillez saisir au moins une date avant de demander la publication.
it_ch: Si prega di aggiungere almeno un evento prima di richiedere la pubblicazione.

source: Discard
fr_ch: Annuler
it_ch: Annullare

source: Do you really want to discard "${title}"?
fr_ch: Voulez-vous vraiment annuler "${title}" ?
it_ch: Vuole davvero annullare "${title}"?

source: Discard Activity
fr_ch: Annuler l'activité
it_ch: Annullare l'attività

source: Edit
fr_ch: Modifier
it_ch: Modifica

source: New Occasion
fr_ch: Nouvelle date
it_ch: Nuovo evento

source: Occasions cannot be created yet
fr_ch: Les événements/dates ne peuvent pas encore être créées
it_ch: Gli eventi non possono ancora essere creati

source: There are no periods defined yet. At least one period needs to be defined before occasions can be created.
fr_ch: Actuellement aucune période n'est active. Vous devez d'abord ouvrir une période avant de saisir des événements.
it_ch: Attualmente non ci sono periodi di tempo. Deve esistere almeno un periodo prima che gli eventi possano essere registrati.

source: Show Ticket
fr_ch: Afficher le ticket
it_ch: Ticket

source: Manage Periods
fr_ch: Gérer les périodes
it_ch: Periodi

source: New Period
fr_ch: Nouvelle période
it_ch: Nuovo periodo

source: Matches
fr_ch: Attributions
it_ch: Assegnazioni

source: Delete "${text}"
fr_ch: Supprimer « ${text} »
it_ch: "Rimuovere "${text}

source: This booking cannot be removed, at least one booking has been paid online.
fr_ch: Cette réservation ne peut pas être supprimée, au moins une réservation a été payée en ligne.
it_ch: Questa prenotazione non può essere rimossa, almeno una prenotazione è stata pagata online.

source: You may remove the bookings manually one by one.
fr_ch: Vous pouvez supprimer manuellement les réservations une à une.
it_ch: Le prenotazioni possono essere rimosse solo individualmente.

source: Do you really want to remove "${text}"?
fr_ch: Souhaitez-vous vraiment supprimer « ${text} » ?
it_ch: Volete davvero rimuovere "${text}"?

source: ${count} bookings will be removed
fr_ch: ${count} les réservations seront supprimées
it_ch: ${count} Le prenotazioni sono state rimosse

source: Remove ${count} bookings
fr_ch: Supprimer ${count} réservation(s)
it_ch: ${count} Rimuovere le prenotazioni

source: Import Bank Statement
fr_ch: Importer un relevé bancaire
it_ch: Importare l'estratto conto

source: Synchronise Online Payments
fr_ch: Synchroniser les paiements en ligne
it_ch: Sincronizzare i pagamenti online

source: Accounting
fr_ch: Comptabilité
it_ch: Contabilità

source: Manual Booking
fr_ch: Réservation manuelle
it_ch: Prenotazione manuale

source: Manual bookings can only be added once the billing has been confirmed.
fr_ch: Des réservations manuelles peuvent être ajoutées uniquement lorsque la facturation a été confirmée.
it_ch: Le prenotazioni manuali possono essere create solo dopo la conferma della fatturazione.

source: Payment with date
fr_ch: Paiement avec date
it_ch: Pagamento con data

source: Donation
fr_ch: Don
it_ch: Donazione

source: Notification Templates
fr_ch: Modèles de notification
it_ch: Esempi di messaggi

source: New Notification Template
fr_ch: Nouveau modèle de notification
it_ch: Nuovo esempio di messaggio

source: Join as a Volunteer
fr_ch: S'inscrire comme bénévole
it_ch: Aiutare

source: Register as Volunteer
fr_ch: Inscrivez-vous comme bénévole
it_ch: Registrazione come aiutante

source: Sort
fr_ch: Trier
it_ch: Tipo

source: Half day
fr_ch: Demi-journée
it_ch: Mezza giornata

source: Full day
fr_ch: Jour entier
it_ch: Tutto il giorno
