Repository: OneGov/onegov-cloud
Catalog: src/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: fr_ch, it_ch

source: No active period
fr_ch: Pas de période active
it_ch: Nessun periodo attivo

source: Prebooking: ${dates}
fr_ch: Pré-réservation : ${dates}
it_ch: Fase desideri: ${dates}

source: Booking: ${dates}
fr_ch: Réservation : ${dates}
it_ch: Periodo di prenotazione: ${dates}

source: Execution: ${dates}
fr_ch: Réalisation : ${dates}
it_ch: Evento: ${dates}

source: Activities
fr_ch: Activités
it_ch: Attività

source: Occasions
fr_ch: Événements
it_ch: Eventi

source: overfull
fr_ch: avec trop de participants
it_ch: con troppi partecipanti

source: full
fr_ch: complet
it_ch: completo

source: operable
fr_ch: avec suffisamment de participants
it_ch: con abbastanza partecipanti

source: unoperable
fr_ch: avec trop peu de participants
it_ch: con non abbastanza partecipanti

source: empty
fr_ch: pas de participants
it_ch: con nessun partecipante

source: cancelled
fr_ch: annulés
it_ch: annullato

source: Wishes
fr_ch: Souhaits
it_ch: Desideri

source: Bookings
fr_ch: Réservations
it_ch: Prenotazioni

source: Wishes per Attendee
fr_ch: souhaits par participant·e
it_ch: desideri per partecipante

source: accepted
fr_ch: acceptés
it_ch: accettato

source: not carried out or cancelled
fr_ch: annulé(e) ou déprogrammé(e)
it_ch: annullati o cancellati

source: denied
fr_ch: refusés/complet
it_ch: rifiutato

source: blocked
fr_ch: bloqués
it_ch: bloccato

source: Bookings per Attendee
fr_ch: réservation(s) par participant·e
it_ch: prenotazioni per partecipante

source: Attendees
fr_ch: Participant·e·s
it_ch: Partecipante

source: Girls
fr_ch: filles
it_ch: femmina

source: Boys
fr_ch: garçons
it_ch: maschio

source: of which without accepted bookings
fr_ch: dont sans réservations acceptées
it_ch: dei quali senza prenotazioni accettate

source: Happiness
fr_ch: Satisfaction
it_ch: Soddisfazione

source: Attendees Without Occasion
fr_ch: participant·e·s sans réservations
it_ch: Partecipante senza eventi

source: CHF outstanding
fr_ch: CHF impayés
it_ch: CHF scoperti

source: CHF paid
fr_ch: CHF payés
it_ch: CHF pagato

source: Help us
fr_ch: Aidez-nous
it_ch: Aiutare

source: Overview
fr_ch: Aperçu

source: Periods
fr_ch: Périodes
it_ch: Periodi

source: Matching
fr_ch: Attributions
it_ch: Assegnazioni

source: Billing
fr_ch: Facturation
it_ch: Fatturazione

source: Volunteers
fr_ch: Bénévoles
it_ch: Aiutanti

source: Exports
fr_ch: Exportations
it_ch: Esportazione

source: Invoices
fr_ch: Factures
it_ch: Fatture

source: Wishlist
fr_ch: Liste des souhaits
it_ch: Lista dei desideri

source: Activity Title
fr_ch: Titre activité
it_ch: Titolo dell'attività

source: Activity Lead
fr_ch: Introduction activité
it_ch: Introduzione attività

source: Activity Text
fr_ch: Description activité
it_ch: Descrizione dell'attività

source: Activity Text (HTML)
fr_ch: Texte activité (HTML)
it_ch: Testo attività

source: Activity Status
fr_ch: État activité
it_ch: Stato dell'attività

source: Activity Location
fr_ch: Lieu activité
it_ch: Luogo dell'attività

source: Activity Tags
fr_ch: Catégories activité
it_ch: Categoria dell'attività

source: Booking State
fr_ch: État de la réservation
it_ch: Stato della prenotazione

source: Booking Priority
fr_ch: Priorité de la réservation
it_ch: Priorità della prenotazione

source: Booking Cost
fr_ch: Coût de la réservation
it_ch: Costi di prenotazione

source: Booking Date
fr_ch: Date de réservation
it_ch: Data della prenotazione

source: Attendee First Name
fr_ch: Prénom participant·e
it_ch: Nome partecipante

source: Attendee Last Name
fr_ch: Nom de famille participant·e
it_ch: Cognome partecipante

source: Attendee Birth Date
fr_ch: Date de naissance participant·e
it_ch: Data di nascita partecipante

source: Attendee Gender
fr_ch: Sexe participant·e
it_ch: Sesso partecipante

source: Attendee Notes
fr_ch: Remarques participant·e
it_ch: Commenti partecipante

source: Attendee SwissPass ID
fr_ch: Identifiant SwissPass participant·e

source: Attendee Booking-Limit
fr_ch: Maximum de réservations par participant·e
it_ch: Limiti di prenotazione partecipante

source: Occasion Rescinded
fr_ch: Evénement annulé
it_ch: Evento annullato

source: Occasion Dates
fr_ch: Dates événement
it_ch: Date eventi

source: Occasion Note
fr_ch: Information sur l'événement
it_ch: Commenti evento

source: Occasion Age
fr_ch: Âge pour l'activité
it_ch: Età per l'evento

source: Occasion Spots
fr_ch: Places événements
it_ch: Luogo dell'evento

source: Occasion Cost
fr_ch: Coût de l'activité
it_ch: Costo evento

source: Occasion Custom Booking Cost
fr_ch: Coût spécial de l'activité
it_ch: Costo personalizzato evento

source: Occasion Meeting Point
fr_ch: Lieu de rendez-vous pour l'activité
it_ch: Luogo d'incontro evento

source: Occasion May Overlap
fr_ch: L'événement peut se chevaucher avec un autre
it_ch: L'evento può prolungarsi

source: Need Number
fr_ch: Nombre besoins
it_ch: Quantità necessità

source: Need Name
fr_ch: Nom du besoin
it_ch: Nome necessità

source: Need Description
fr_ch: Description du besoin
it_ch: Descrizione necessità

source: User Login
fr_ch: Identifiant utilisateur·trice
it_ch: Login utente

source: User Role
fr_ch: Rôle utilisateur·trice
it_ch: Ruolo utente

source: User Active
fr_ch: utilisateur·trice actif
it_ch: Utente attivo

source: User Tags
fr_ch: Catégories utilisateur·trice
it_ch: Categorie utenti

source: User Salutation
fr_ch: Civilité utilisateur·trice
it_ch: Appellativo utente

source: User First Name
fr_ch: Prénom utilisateur·trice
it_ch: Nome utente

source: User Last Name
fr_ch: Nom utilisateur·trice
it_ch: Cognome utente

source: User Organisation
fr_ch: Organisation utilisateur·trice
it_ch: Organizzazione utente

source: User Address
fr_ch: Adresse utilisateur·trice
it_ch: Indirizzo utente

source: User Street
fr_ch: Rue utilisateur·trice
it_ch: Via utente

source: User Street Number
fr_ch: Numéro rue utilisateur·trice
it_ch: numero civico utente

source: User Zipcode
fr_ch: Code postal utilisateur·trice
it_ch: CAP utente

source: User Location
fr_ch: Lieu utilisateur·trice
it_ch: Località utente

source: User Political Municipality
fr_ch: Commune politique utilisateur·trice
it_ch: Comune politico utente

source: User E-Mail
fr_ch: E-mail utilisateur·trice
it_ch: email utente

source: User Phone
fr_ch: Téléphone utilisateur·trice
it_ch: Telefono utente

source: User Emergency
fr_ch: Contacter urgence utilisateur·trice
it_ch: Contatto in caso di emergenza utente

source: User Website
fr_ch: Site internet utilisateur·trice
it_ch: sito web utente

source: User Bank Account
fr_ch: Compte bancaire utilisateur·trice
it_ch: conto bancario utente

source: User Beneficiary
fr_ch: Utilisateur·trice bénéficiaire
it_ch: utente beneficiario

source: User Status E-Mail
fr_ch: Statut e-mail utilisateur·trice
it_ch: status e-mail utente

source: User TOS Accepted
fr_ch: Utilisateur·trice a accepté conditions de participation
it_ch: accettazione condizioni generali da parte dell'utente

source: Invoice Item Group
fr_ch: Participants·es facture
it_ch: Voce di fattura gruppo

source: Invoice Item Text
fr_ch: Article facture
it_ch: Voce di fattura testo

source: Invoice Item Paid
fr_ch: Facture payée
it_ch: Voce di fattura pagata

source: Invoice Item Payment date
fr_ch: Date de paiement
it_ch: Data di pagamento

source: Invoice Item Transaction ID
fr_ch: Référence transaction facture
it_ch: Voce di fattura ID transazione

source: Invoice Item Source
fr_ch: Source paiement
it_ch: Voce di fattura origine

source: Invoice Item Unit
fr_ch: Montant unité facturé
it_ch: Voce di fattura unità

source: Invoice Item Quantity
fr_ch: Quantité facturée
it_ch: Voce di fattura quantità

source: Invoice Item Amount
fr_ch: Montant total facturé
it_ch: Voce di fattura importo

source: Invoice Item References
fr_ch: Référence/motif facture
it_ch: Voce di fattura riferimenti

source: Attendee Address
fr_ch: Adresse du participant
it_ch: Indirizzo del partecipante

source: Attendee Zipcode
fr_ch: Code postal du participant
it_ch: CAP del partecipante

source: Attendee Place
fr_ch: Lieu des participants
it_ch: Posto del partecipante

source: Attendee Political Municipality
fr_ch: Participant Municipalité politique
it_ch: Partecipante Comune politico

source: Organiser Last Name
fr_ch: Nom prestataire
it_ch: Cognome organizzatore

source: Organiser First Name
fr_ch: Prénom prestataire
it_ch: Nome organizzatore

source: Organiser Organisation
fr_ch: Nom organisation
it_ch: Organizzazione

source: Organiser Address
fr_ch: Adresse prestataire
it_ch: Indirizzo organizzatore

source: Organiser Street
fr_ch: Rue prestataire
it_ch: Via organizzatore

source: Organiser Street Number
fr_ch: Numéro rue prestataire
it_ch: Numero civico organizzatore

source: Organiser Zipcode
fr_ch: Code postal prestataire
it_ch: CAP organizzatore

source: Organiser Location
fr_ch: Lieu prestataire
it_ch: Località organizzatore

source: Organiser E-Mail
fr_ch: E-mail prestataire
it_ch: Email organizzatore

source: Organiser Phone
fr_ch: Téléphone prestataire
it_ch: Telefono organizzatore

source: Organiser Website
fr_ch: Site internet prestataire
it_ch: sito web organizzatore

source: Organiser Bank Account
fr_ch: Compte bancaire prestataire
it_ch: Conto bancario organizzatore

source: Organiser Beneficiary
fr_ch: Bénéficiaire prestataire
it_ch: Beneficiario organizzazione

source: Confirmed Volunteers
fr_ch: Bénévoles confirmés
it_ch: Aiutanti confermati

source: Volunteer State
fr_ch: État des bénévoles
it_ch: Stato dell'aiutante

source: First Name
fr_ch: Prénom
it_ch: Nome

source: Last Name
fr_ch: Nom
it_ch: Cognome

source: Birth Date
fr_ch: Date de naissance
it_ch: Data di nascita

source: Place
fr_ch: Lieu
it_ch: Località utente

source: Phone
fr_ch: Téléphone
it_ch: Telefono

source: Address
fr_ch: Adresse
it_ch: Indirizzo

source: Wishlist / Bookings
fr_ch: Liste des souhaits / Réservations
it_ch: Lista desideri / Prenotazioni

source: Exports wishlists or bookings, depending on the current state of the given period.
fr_ch: Exporter les souhaits resp. réservations, selon l'étape définie d'une période.
it_ch: Esportare desideri o prenotazioni, a seconda dello stato del periodo selezionato.

source: Accepted
fr_ch: Accepté
it_ch: Accettato

source: Archived
fr_ch: Archivé
it_ch: Archiviato

source: Preview
fr_ch: Aperçu (pas soumis)
it_ch: Anteprima

source: Proposed
fr_ch: Soumis
it_ch: Richiesto

source: Published
fr_ch: Publié
it_ch: Pubblicato

source: Daily
fr_ch: Quotidiennement
it_ch: Giornaliera

source: Weekly
fr_ch: Hebdomadaire
it_ch: Settimanale

source: Monthly
fr_ch: Mensuel
it_ch: Mensile

source: Never
fr_ch: Jamais
it_ch: Mai

source: Mr.
fr_ch: M
it_ch: Signor

source: Ms.
fr_ch: Mme
it_ch: Signora

source: Open
fr_ch: Ouvert
it_ch: In sospeso

source: Cancelled
fr_ch: Annulé
it_ch: Cancellato

source: Denied
fr_ch: Refusé
it_ch: Rifiutato

source: Blocked
fr_ch: Bloqué
it_ch: Bloccato

source: Boy
fr_ch: Garçon
it_ch: maschio

source: Girl
fr_ch: Fille
it_ch: femmina

source: Administrator
fr_ch: Administrateur·trice
it_ch: Amministratore

source: Editor
fr_ch: Prestataire
it_ch: Organizzatore

source: Member
fr_ch: Membre
it_ch: Membro

source: Contacted
fr_ch: Contacté
it_ch: Contatto

source: Confirmed
fr_ch: Confirmé
it_ch: Confermato

source: Invoice Items
fr_ch: Éléments de la facture
it_ch: Voci fattura

source: Exports invoice items in the given period.
fr_ch: Exporter les éléments de la facture sur une période donnée.
it_ch: Esportare gli elementi della fattura nel periodo selezionato.

source: Exports activities with an occasion in the given period.
fr_ch: Exporter les activités qui ont lieu sur une période définie.
it_ch: Esportare le attività con esecuzioni nel periodo selezionato.

source: Needs
fr_ch: Besoins
it_ch: Necessità

source: Exports occasion needs.
fr_ch: Exporter les besoins par date événement
it_ch: Esportare le necessità per gli eventi.

source: Attendees without Bookings
fr_ch: Participant·e·s sans réservations
it_ch: Partecipanti senza prenotazioni

source: Attendees who were not granted any of their wishes
fr_ch: Participant·e·s dont aucun souhait n'a été satisfait
it_ch: Partecipanti che non hanno ricevuto alcuna prenotazione richiesta

source: Users
fr_ch: Utilisateurs·trices
it_ch: Utente

source: Exports user accounts.
fr_ch: Exporter les comptes utilisateurs·trices
it_ch: Esportare gli account utente.

source: Exports volunteers in the given period.
fr_ch: Exporter les volontaires avec la période donnée.
it_ch: Esportazioni volontarie nel periodo indicato.

source: Accessible
fr_ch: Accessible à tous
it_ch: Adatta a persone con disabilità

source: Adventure
fr_ch: Aventure
it_ch: Avventura

source: Animals
fr_ch: Animaux
it_ch: Animali

source: Baking
fr_ch: Boulangerie/Pâtisserie
it_ch: Cucina/pasticceria

source: Cinema
fr_ch: Film
it_ch: Film

source: Computer
fr_ch: Ordinateur

source: Cooking
fr_ch: Cuisine
it_ch: Cucina

source: Dance
fr_ch: Danse
it_ch: Danza

source: Design
fr_ch: Création
it_ch: Disegno/creazione

source: Farm
fr_ch: Ferme
it_ch: Fattoria

source: Game
fr_ch: Jeu
it_ch: Gioco

source: Handicraft
fr_ch: Artisanat
it_ch: Lavoretti/creatività

source: Health
fr_ch: Santé
it_ch: Salute

source: Media
fr_ch: Médias

source: Museums
fr_ch: Musées
it_ch: Museo

source: Music
fr_ch: Musique
it_ch: Musica

source: Professions
fr_ch: Métiers
it_ch: Professioni

source: Science
fr_ch: Sciences
it_ch: Scienza

source: Security
fr_ch: Sécurité
it_ch: Sicurezza

source: Sightseeing
fr_ch: Visite
it_ch: Visita

source: Styling
fr_ch: Mode
it_ch: Moda

source: Theater
fr_ch: Théâtre
it_ch: Teatro

source: Trade
fr_ch: Commerce
it_ch: Lavori manuali

source: Camp
fr_ch: Camps
it_ch: Colonia

source: Camp in House
fr_ch: Camps en maison de vacances
it_ch: Colonia in casa

source: Tent Camp
fr_ch: Camps en camping
it_ch: Colonia in tenda

source: Family Camp
fr_ch: Camps de famille
it_ch: Colonia famiglia

source: Trecking Camp
fr_ch: Camps de randonnée
it_ch: Colonia trekking

source: Water
fr_ch: Eau
it_ch: Acqua

source: Continuing Education
fr_ch: Formation continue
it_ch: Formazione continua

source: Healthy Snacks
fr_ch: Encas sains
it_ch: Merende equilibrate

source: Just for Boys
fr_ch: Seulement garçons
it_ch: Solo ragazzi

source: Just for Girls
fr_ch: Seulement filles
it_ch: Solo ragazze

source: Title
fr_ch: Titre
it_ch: Titolo

source: The title of the activity
fr_ch: Titre activité
it_ch: Il titolo dell'attività

source: Lead
fr_ch: Introduction
it_ch: Introduzione

source: Describes briefly what this activity is about
fr_ch: Décrit brièvement l'activité
it_ch: Breve descrizione dell'attività

source: Text
fr_ch: Texte
it_ch: Testo

source: Tags
fr_ch: Catégories
it_ch: Categorie

source: Organiser
fr_ch: Prestataire
it_ch: Organizzatore

source: Location
fr_ch: Lieu
it_ch: Luogo

source: Map
fr_ch: Carte
it_ch: Mappa

source: You already entered a child with this name
fr_ch: Vous avec déjà saisi un enfant avec ce nom
it_ch: Ha già inserito un bambino con questo nome

source: Birthdate
fr_ch: Date de naissance
it_ch: Data di nascita

source: Gender
fr_ch: Sexe
it_ch: Genere

source: Is there anything the course instructor should know?
fr_ch: Y a-t-il quelque chose que l'instructeur devrait savoir ?
it_ch: C'è qualcosa che l'istruttore dovrebbe sapere?

source: Allergies, Disabilities, Particulars
fr_ch: Allergies, handicaps, particularités
it_ch: Allergie, disabilità, caratteristiche speciali

source: Swisspass ID
fr_ch: Identifiant Swisspass

source: The address of the attendee differs from the users address
fr_ch: L'adresse du participant diffère de l'adresse de l'utilisateur
it_ch: L'indirizzo del partecipante differisce dall'indirizzo dell'utente

source: Check this box if the attendee doesn't live with you
fr_ch: Cochez cette case si le participant ne vit pas avec vous
it_ch: Spuntare questa casella se il partecipante non vive con voi

source: Zip Code
fr_ch: Code postal
it_ch: CAP

source: Political municipality
fr_ch: Municipalité politique
it_ch: Comune politico

source: The Swisspass ID must be 13 characters long (including dashes).
fr_ch: L'identifiant Swisspass doit comporter 13 caractères (y compris les tirets).

source: The Swisspass ID must only contain digits and dashes.
fr_ch: L'identifiant Swisspass ne doit contenir que des chiffres et des tirets.

source: Attendee
fr_ch: Participant·e·s
it_ch: Partecipante

source: Note
fr_ch: Remarque
it_ch: Commento

source: Political Municipality
fr_ch: Commune politique
it_ch: Comune politico

source: Ignore Age Restriction
fr_ch: Ignorer la restriction d'âge
it_ch: Ignorare restrizioni di età

source: Accept TOS
fr_ch: Accepter les conditions de participation
it_ch: Accettare CG

source: TOS
fr_ch: Conditions de participation
it_ch: CG

source: Group Code
fr_ch: Code groupe
it_ch: Codice gruppo

source: Add a new attendee
fr_ch: Ajouter une nouvelle personne
it_ch: Registra nuovo partecipante

source: The TOS must be accepted to create a booking.
fr_ch: Les conditions de participation doivent être acceptées avant de pouvoir saisir une réservation.
it_ch: Le CG devono essere accettate prima di poter effettuare qualsiasi prenotazione.

source: Your userprofile is not complete. It needs to be complete before signing up any attendees.
fr_ch: Votre profil d'utilisateur·trice est incomplet. Il doit être complété avant de pouvoir inscrire des participant·e·s.
it_ch: Il suo profilo utente è incompleto. Deve essere completo prima di poter registrare i partecipanti.

source: The user's userprofile is not complete. It needs to be complete before signing up any attendees.
fr_ch: Le profil utilisateur·trice est incomplet. Il doit être complété avant de pouvoir inscrire des participant·e·s.
it_ch: Il profilo dell'utente è incompleto. Deve essere completo prima che i partecipanti possano essere registrati.

source: This occasion has already been booked by ${name}
fr_ch: Cette activité a déjà été réservée par ${name}
it_ch: ${name} si è già registrato per questo evento

source: This occasion is outside the currently active period
fr_ch: Cet événement a lieu en dehors des dates période définies
it_ch: Questo evento è al di fuori del periodo attivo

source: This period has already been finalized.
fr_ch: Cette période est déjà terminée.
it_ch: Questo periodo è già terminato.

source: Cannot create a booking outside the prebooking period
fr_ch: L'inscription est seulement possible pendant la période de pré-réservation
it_ch: Le registrazioni possono essere fatte solo durante la fase dei desideri

source: Cannot create a booking outside the booking period
fr_ch: L'inscription n'est pas possible en dehors de la période de réservation
it_ch: Le prenotazioni non possono essere fatte al di fuori del periodo di prenotazione

source: This occasion is already fully booked
fr_ch: Plus aucune place disponible pour cette activité
it_ch: Questo evento è già al completo

source: This is an unapproved activity
fr_ch: Cette activité n'est pas confirmée
it_ch: Questa è un'attività non confermata

source: The attendee already has already reached the maximum number of ${count} bookings
fr_ch: La personne a déjà atteint le nombre maximum de réservations ${count}
it_ch: Il partecipante ha già raggiunto il numero massimo di prenotazioni di ${count}

source: This occasion overlaps with another booking
fr_ch: Cette activité a le même créneau horaire qu'une autre réservation déjà enregistrée.
it_ch: Questo evento si sovrappone a una prenotazione esistente

source: The attendee is too old
fr_ch: La personne est trop âgée pour cette activité
it_ch: Il partecipante è troppo vecchio

source: The attendee is too young
fr_ch: La personne est trop jeune pour cette activité
it_ch: Il partecipante è troppo giovane

source: The deadline has passed.
fr_ch: Le délai d'inscription est échu.
it_ch: La data termine di registrazione è passata.

source: Maximum number of bookings per period
fr_ch: Nombre maximum de réservations par période
it_ch: Numero massimo di prenotazioni per periodo

source: Period
fr_ch: Période
it_ch: Periodo

source: Confirm billing:
fr_ch: Confirmer la facturation :
it_ch: Confermare la fatturazione:

source: No, preview only
fr_ch: Non, seulement un aperçu
it_ch: No, solo anteprima

source: Yes, confirm billing
fr_ch: Oui, confirmer la facturation
it_ch: Sì, completare la fatturazione

source: I know that after confirmation, bills are made visible to users.
fr_ch: Je prends note qu'après confirmation, les factures seront visibles par les utilisateurs·trices.
it_ch: Sono consapevole che le fatture sono visibili ai rispettivi utenti dopo il completamento.

source: Target
fr_ch: Cible
it_ch: Destinatario

source: User
fr_ch: Utilisateur·trice
it_ch: Utente

source: Booking Text
fr_ch: Message/notification
it_ch: Testo prenotazione

source: Kind
fr_ch: Genre
it_ch: Genere

source: Discount
fr_ch: Remise
it_ch: Deduzione

source: Surcharge
fr_ch: Supplément
it_ch: Supplemento

source: All
fr_ch: Tous
it_ch: Tutti

source: For a specific user
fr_ch: Pour un·e utilisateur·trice spécifique
it_ch: Per un utente specifico

source: For users with tags
fr_ch: Pour les utilisateurs·trices d'une catégorie définie
it_ch: Per gli utenti di una categoria specifica

source: Payment date
fr_ch: Date de paiement
it_ch: Data di pagamento

source: Whole invoice
fr_ch: Facture complète
it_ch: Fattura intera

source: Only for specific items
fr_ch: Uniquement pour certains postes de facturation
it_ch: Solo per articoli specifici

source: Items
fr_ch: Postes de facturation
it_ch: Voci della fattura

source: My donation
fr_ch: Mon don
it_ch: La mia donazionoe

source: Invalid amount
fr_ch: Montant invalide
it_ch: Importo non valido

source: Children of organisers
fr_ch: Enfants des organisateurs/prestataires
it_ch: Figli di organizzatori

source: Prefer the following children:
fr_ch: Priorité aux enfants suivants :
it_ch: I seguenti bambini preferiscono:

source: Children of administrators
fr_ch: Enfants des administrateurs·trices
it_ch: Figli di amministratori

source: Confirm matching:
fr_ch: Confirmer l'attribution des activités :
it_ch: Terminare l'assegnazione:

source: Yes, confirm matching
fr_ch: Oui, confirmer l'attribution
it_ch: Si, terminare l'assegnazione

source: I know the wishlist-phase ends as a result.
fr_ch: Je prends note que la période de la pré-réservation (souhaits) sera terminée.
it_ch: Sono consapevole che la fase dei desideri finisce.

source: Subject
fr_ch: Concerne
it_ch: Oggetto

source: Message
fr_ch: Notification
it_ch: Comunicazione

source: A notification with this subject exists already
fr_ch: Une notification avec ce titre existe déjà
it_ch: Esiste già una comunicazione con questo titolo

source: Send to
fr_ch: Envoyer à
it_ch: Inviare a

source: Myself
fr_ch: Moi-même
it_ch: Me stesso

source: Organisers with an occasion
fr_ch: Prestataires proposant une activié
it_ch: Organizzatori con eventi

source: Users of a given role
fr_ch: Utilisateurs·trices avec une fonction définie
it_ch: Utente con un ruolo specifico

source: Users with wishes
fr_ch: Utilisateurs·trices avec liste de souhaits
it_ch: Utenti con desideri

source: Users with accepted bookings
fr_ch: Utilisateurs·trices avec réservations confirmées
it_ch: Utenti con prenotazioni accettate

source: Users with unpaid bills
fr_ch: Utilisateurs·trices avec des factures impayées
it_ch: Utenti con fatture non pagate

source: Users with attenedees that have an occasion on their wish- or booking-list
fr_ch: Utilisateurs·trices avec enfants inscrits pour des souhaits ou des réservations
it_ch: Utenti con partecipanti che hanno richiesto o prenotato un evento

source: Role
fr_ch: Fonction
it_ch: Funzione

source: Administrators
fr_ch: Administrateurs·trices
it_ch: Amministratori

source: Organisers
fr_ch: Prestataires
it_ch: Organizzatori
