Repository: OneGov/onegov-cloud
Catalog: src/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: fr_ch, it_ch

source: Multiple days
fr_ch: Plusieurs jours
it_ch: Più giorni

source: Activity
fr_ch: Activité
it_ch: Attività

source: Publish
fr_ch: Publier
it_ch: Pubblicare

source: Do you really want to publish this activity?
fr_ch: Voulez-vous vraiment publier cette activité ?
it_ch: Vuole davvero pubblicare questa attività?

source: Publish Activity
fr_ch: Publier l'activité
it_ch: Pubblicare attività

source: Archive
fr_ch: Archiver
it_ch: Archiviare

source: Do you really want to archive this activity?
fr_ch: Voulez-vous vraiment archiver cette activité ?
it_ch: Vuole davvero archiviare questa attività?

source: The activity will be made private as a result.
fr_ch: L'activité sera par conséquent masquée.

source: Archive Activity
fr_ch: Archiver l'activité
it_ch: Archiviare attività

source: Show activity
fr_ch: Afficher l'activité
it_ch: All'attività

source: Title of the period.
fr_ch: Nom période.
it_ch: Titolo del periodo.

source: Link to the user's invoices.
fr_ch: Lien vers les factures de l'utilisateur·trice.
it_ch: Link alle fatture dell'utente.

source: Link to the user's bookings.
fr_ch: Lien vers les réservations de l'utilisateur·trice.
it_ch: Link alle prenotazioni dell'utente.

source: Link to the activities.
fr_ch: Lien vers les activités.
it_ch: Link alle attività.

source: Link to the homepage.
fr_ch: Lien vers la page d'accueil.
it_ch: Link alla pagina iniziale.

source: This item is already in your list.
fr_ch: Cet élément est déjà dans votre liste.
it_ch: Questa voce è già nella tua lista.

source: Could not add item. It overlaps with another item in your list.
fr_ch: Cet élément ne peut pas être ajouté. Il se chevauche avec un autre élément de votre liste.
it_ch: La voce non può essere aggiunta. C'è una sovrapposizione con un'altra voce della lista.

source: Join us as a volunteer. Select the activities you are interested in and fill out the volunteer form. We will contact you afterwards. Activities not listed here are not actively looking for volunteers.
fr_ch: Rejoignez-nous en tant que bénévole. Sélectionnez les activités qui vous intéressent et remplissez le formulaire de bénévolat. Nous vous contacterons par la suite. Les activités non énumérées n'exigent pas de bénévoles.
it_ch: Selezioni le attività dove vorrebbe aiutare e compili il modulo. Vi contatteremo in seguito. L'attività che non sono elencate non necessitano di aiutanti.

source: Note that we cannot guarantee that you will be placed in the same activity as your children.
fr_ch: Nous ne pouvons pas garantir la confirmation de l'inscription.
it_ch: Vi preghiamo di notare che non possiamo garantire che possiate partecipare alla stessa attività.

source: To my list
fr_ch: Vers ma liste
it_ch: La mia lista

source: Show more
fr_ch: Afficher davantage
it_ch: Mostra di più

source: Navigate up
fr_ch: Naviguer vers le haut
it_ch: Verso l'alto

source: No activities found.
fr_ch: Aucune activité trouvée.
it_ch: Nessuna attività trovata.

source: Reset filter.
fr_ch: Réinitialiser le filtre.
it_ch: Azzerare il filtro.

source: This is a preview. Please edit it until you are satisifed with the result and then press "Request Publication". An administrator will then review your proposal.
fr_ch: Ceci est un aperçu. Veuillez le modifier jusqu'à votre satisfaction, puis cliquez sur « Demander la publication ». Un·e administrateur·trice examinera votre proposition.
it_ch: Questa è un'anteprima, potete modificarla finché non sarete soddisfatti. Poi selezionate "Richiesta pubblicazione" nella barra del menu. Un amministratore controllerà quindi l'attività.

source: This is a preview. Please edit it until you are satisifed with the result and then press "Request Publication" to mark the activity ready for review.
fr_ch: Ceci est un aperçu. Veuillez le modifier jusqu'à votre satisfaction, puis cliquez sur « Demander la publication ». Vous-même ou un·e autre administrateur·trice examinera et publiera l'offre.
it_ch: Questa è un'anteprima, potete modificarla finché non sarete soddisfatti. Poi selezionate "Richiesta pubblicazione" nella barra del menu. Lei o un altro amministratore controllerà e pubblicherà l'attività.

source: This activity is currently being reviewed by an administrator.
fr_ch: Cette activité est actuellement en cours d'évaluation par un·e administrateur·trice.
it_ch: Questa attività è attualmente in fase di controllo.

source: This activity has been archived.
fr_ch: Cette activité a été archivée.
it_ch: Questa attività è stata archiviata.

source: There are currently no occasions planned.
fr_ch: Il n'y a actuellement aucun événement programmé.
it_ch: Attualmente non ci sono eventi pianificati.

source: Prebooking
fr_ch: Pré-réservation
it_ch: Fase dei desideri

source: Booking
fr_ch: Réservation
it_ch: Fase di prenotazione

source: Other Occasions
fr_ch: Autres événements
it_ch: Altri eventi

source: The total amount is ${amount} CHF.
fr_ch: Le montant total est de ${amount} CHF.
it_ch: L'importo totale è di ${amount} CHF.

source: The outstanding amount is ${amount} CHF.
fr_ch: Le montant impayé est de ${amount} CHF.
it_ch: L'importo in sospeso è di ${amount} CHF.

source: No bills found.
fr_ch: Aucune facture trouvée.
it_ch: Nessuna fattura trovata.

source: Paid
fr_ch: Payé
it_ch: Pagato

source: ${amount} unpaid
fr_ch: ${amount} non payé
it_ch: ${amount} In attesa di pagamento

source: ${amount} overpaid
fr_ch: ${amount} trop payé
it_ch: ${amount} pagato in eccesso

source: Show Details
fr_ch: Afficher les détails
it_ch: Mostra i dettagli

source: Amount
fr_ch: Montant
it_ch: Importo

source: Discounts / Surcharges
fr_ch: Remises / Suppléments
it_ch: Deduzioni / Supplementi

source: Organizer:
fr_ch: Organisateur:
it_ch: Organizzatore:

source: Unpaid
fr_ch: Non payé
it_ch: Non pagato

source: amount unpaid
fr_ch: non payé
it_ch: non pagato

source: paid
fr_ch: payé
it_ch: pagato

source: Reset Billing
fr_ch: Réinitialiser la facturation
it_ch: Azzerare la fatturazione

source: Billing is disabled for this period.
fr_ch: La facturation est désactivée pour cette période.
it_ch: La fatturazione è inattiva durante questo periodo.

source: The matching of this period has not been confirmed yet.
fr_ch: L'attribution de cette période n'a pas encore été confirmée.
it_ch: L'assegnazione di questo periodo non è ancora stata confermata.

source: This period is not active. Bills may only be created for the active period.
fr_ch: Cette période n'est pas active. Les factures peuvent seulement être créées pour une période active.
it_ch: Questo periodo è inattivo. Le fatture possono essere create solo per il periodo attivo.

source: The billing for this period has been confirmed. You can still change the invoices manually but you can no longer generate them automatically.
fr_ch: La facturation pour cette période a été confirmée. Vous pouvez toujours modifier les factures manuellement mais vous ne pouvez plus les générer automatiquement.
it_ch: La fatturazione per questo periodo è stata completata. Può ancora modificare le fatture manualmente, ma non può più generarle automaticamente.

source: Payment State
fr_ch: État de paiement
it_ch: Stato del pagamento

source: No bank account defined. Please define a bank account in the ${link} first.
fr_ch: Aucun compte bancaire saisi. Veuillez d'abord saisir un compte bancaire sur ${link}.
it_ch: Nessun conto bancario è stato ancora definito. Si prega di definire un conto bancario nel ${link}.

source: settings
fr_ch: paramètres
it_ch: Impostazioni

source: Your statement is required to be in "ISO-20022 format (without picture)". Banks may also refer to it as "camt.054" or "camt.053". Be sure to ask your bank to switch your account to this format or to select this format in your online banking profile.
fr_ch: Votre relevé doit être au « format ISO-20022 (sans image) ». Certaines banques y font référence en tant que « camt.054 » ou « camt.053 ». Demandez à votre banque d'enregistrer votre compte sous ce format ou sélectionnez ce format dans votre profil en ligne du compte bancaire.
it_ch: L'estratto è richiesto in "formato ISO-20022 (senza immagine)". Alcune banche conoscono anche il formato come "camt.054" o "camt.053". Chieda alla sua banca di cambiare il conto in questo formato o selezioni questo formato nel suo profilo bancario online.

source: Username
fr_ch: Nom utilisateur·trice
it_ch: Nome utente

source: Unknown
fr_ch: Inconnu
it_ch: Sconosciuto

source: Valuta Date
fr_ch: Date valeur
it_ch: Data di valuta

source: Account
fr_ch: Compte
it_ch: Conto

source: Account Owner
fr_ch: Titulaire du compte
it_ch: Titolare del conto

source: Reference Number
fr_ch: Numéro de référence
it_ch: Numero di riferimento

source: Investigate
fr_ch: Enquêter
it_ch: Richieste di informazioni

source: Show ${user}'s bills.
fr_ch: Afficher les factures de ${user}.
it_ch: Mostrare le fatture di ${user}.

source: Import ${count} payments
fr_ch: Importer paiements de ${count}
it_ch: ${count} Importare pagamenti

source: Legend
fr_ch: Légende
it_ch: Leggenda

source: Payment detected.
fr_ch: Paiement détecté.
it_ch: Pagamento trovato.

source: The amount, note or reference is wrong.
fr_ch: Le montant, la notification ou la référence est incorrect.
it_ch: L'importo, l'osservazione o il riferimento sono sbagliati.

source: The payment was found twice.
fr_ch: Le paiement a été trouvé deux fois.
it_ch: Il pagamento è stato trovato due volte.

source: The payment has already been imported.
fr_ch: Le paiement a déjà été importé.
it_ch: Il pagamento è già stato importato.

source: Could not match the payment to a bill.
fr_ch: N'a pas trouvé de facture correspondant au paiement.
it_ch: Il pagamento non può essere associato a una fattura.

source: You haven't added an emergency contact to your profile yet. Please add this information in your userprofile so we can reach you in an emergency!
fr_ch: Vous n'avez pas encore saisi un contact en cas d'urgence. Veuillez ajouter cette information dans votre profil d'utilisateur·trice afin que nous puissions vous contacter en cas d'urgence !
it_ch: Non è ancora stato inserito un contatto di emergenza. Si prega di aggiungere questo contatto in modo che possiamo raggiungerla in caso di emergenza!

source: Add in Userprofile
fr_ch: Veuillez compléter le profil d'utilisateur·trice
it_ch: Completare il profilo utente

source: This is your emergency contact. Please change it in the user profile if it is not up to date anymore:
fr_ch: Ceci est le contact indiqué en cas d'urgence. Vous pouvez le modifier dans votre profil d'utilisateur·trice :
it_ch: Questo è il suo contatto di emergenza. Si prega di assicurarsi che sia aggiornato:

source: Change in Userprofile
fr_ch: Modifier dans le profil d'utilisateur·trice
it_ch: Modificare il profilo utente

source: No bookings yet.
fr_ch: Pas encore de réservation.
it_ch: Ancora nessuna prenotazione.

source: Mark up to three occasions per child as favorites.
fr_ch: Vous pouvez marquer maximum trois activités par enfant comme favoris.
it_ch: E' possibile segnare fino a tre attività per bambino come preferite.

source: Once the pre-booking is over, we will divide all children into activities.
fr_ch: Une fois la pré-réservation terminée, l'attribution des activités se fait au mieux pour l'ensemble des enfants.
it_ch: Dopo la fase dei desideri, assegniamo le attività ai bambini.

source: Print
fr_ch: Imprimer
it_ch: Stampare

source: Add to calendar
fr_ch: Ajouter au calendrier
it_ch: Aggiungere al calendario

source: Limited to ${number} bookings
fr_ch: Limité à ${number} réservation(s)
it_ch: Limitato a ${number} prenotazioni

source: Unlimited bookings
fr_ch: Réservations illimitées
it_ch: Nessun limite di prenotazione

source: Booked
fr_ch: Réservé
it_ch: Prenotato

source: These wishes overlap accepted bookings and are therefore blocked.
fr_ch: Ces souhaits sont bloqués car ils coïncident avec des réservations déjà confirmées.
it_ch: Queste richieste si sovrappongono a prenotazioni accettate e sono quindi bloccate.

source: Unfortunately, these wishes could not be fulfilled.
fr_ch: Ces souhaits n’ont malheureusement pas pu être confirmés lors de l’attribution.
it_ch: Purtroppo, questi desideri non hanno potuto essere presi in considerazione nell'assegnazione.

source: Free of charge
fr_ch: Inclus ou gratuit
it_ch: Gratuito

source: This occasion does not have enough attendees yet.
fr_ch: Cet événement n'a pas encore assez de participant·e·s.
it_ch: Questo evento non ha ancora abbastanza partecipanti.

source: Children
fr_ch: Enfants
it_ch: Bambini

source: E-Mail ${name}
fr_ch: Écrire à ${name}
it_ch: Scrivere a ${name}

source: Call ${name}
fr_ch: Appeler ${name}
it_ch: Chiamare ${name}

source: Passport
fr_ch: Passeport vacances
it_ch: Lasciapassare vacanze

source: Free sponsorship by Rega
fr_ch: Affiliation gratuite à la Rega
it_ch: Tesseramento Rega gratuito

source: Register your child for a Rega patronage free of charge during holiday activities.
fr_ch: Inscrivez gratuitement votre enfant à la Rega, pour les activités réservées auprès du passeport vacances.
it_ch: Iscrivete il vostro bambino gratuitamente alla Rega durante tutte le attività delle vacanze prenotate.

source: Register here
fr_ch: Inscription ici
it_ch: Iscrivetevi qui

source: We thank you for your support!
fr_ch: Nous vous remercions pour votre soutien!
it_ch: Vi ringraziamo di cuore per il vostro sostegno.

source: Your donation will be added to your invoice and can be removed or adjusted at any time, until the payment has been made.
fr_ch: Votre don est ajouté à votre facture et peut être modifié à tout moment, jusqu'au paiement.
it_ch: La vostra donazione sarà aggiunta alla fattura e può essere modificata o rimossa in qualsiasi momento fino a quando la fattura non sarà pagata.

source: The bills for this period have already been created. Signing up may add extra items to your bill, even if you have already paid it.
fr_ch: Les factures pour cette période ont déjà été créées. L'inscription peut générer des suppléments à votre facture, même si vous l'avez déjà payée.
it_ch: Le fatture per questo periodo sono già state emesse. La registrazione può risultare in voci aggiuntive sulla fattura, anche se è già stata pagata.

source: For ${user}
fr_ch: Pour ${user}
it_ch: Per ${user}

source: You are viewing this group invite as the user ${name}.
fr_ch: Vous recevez cette invitation groupe de la part de utilisateur·trice ${name}.
it_ch: Vedete questo gruppo dal punto di vista dell'utente ${name}.

source: Attendees can join their companions in a group to go to activities together. This increases their chances to go together, but it is not a guarantee.
fr_ch: Les participant·e·s peuvent se constituer en groupe pour participer ensemble à une activité. Il sera tenu compte de ce souhait lors de l'attribution, mais aucune garantie ne peut être accordée.
it_ch: I partecipanti possono formare un gruppo con i loro amici per partecipare alle attività insieme. I gruppi hanno una maggiore possibilità di essere messi insieme, ma non c'è alcuna garanzia.

source: This group is from an inactive period.
fr_ch: Ce groupe est issu d'une période inactive.
it_ch: Questo è un gruppo di un periodo inattivo.

source: Own Children
fr_ch: Propres enfants
it_ch: Figli propri

source: None of own children in group.
fr_ch: Aucun de ses propres enfants dans le groupe.
it_ch: Nessun figlio proprio nel gruppo.

source: Add own child
fr_ch: Ajouter son propre enfant
it_ch: Aggiungere il proprio bambino

source: Add new own child
fr_ch: Ajouter un autre enfant à soi
it_ch: Registrare un nuovo figlio proprio

source: Other Children
fr_ch: Autres enfants
it_ch: Altri bambini

source: Invite other children
fr_ch: Inviter d'autres enfants
it_ch: Invitare altri bambini

source: No other children in group
fr_ch: Pas d'autres enfants dans le groupe
it_ch: Nessun altro bambino nel gruppo

source: No bills created yet.
fr_ch: Aucune facture n'a été créée pour le moment.
it_ch: Nessuna fattura è stata ancora emessa.

source: Your donation
fr_ch: Votre don
it_ch: La sua donazione

source: Adjust
fr_ch: Modifier
it_ch: Modificare

source: Do you really want to remove your donation?
fr_ch: Voulez-vous vraiment supprimer votre don ?
it_ch: Vuole davvero rimuovere la tua donazione?

source: Remove donation
fr_ch: Supprimer le don
it_ch: Rimuovere la donazione

source: I would like to make a donation to support children and teenagers.
fr_ch: Je souhaite ajouter un don pour soutenir les programmes pour enfants et adolescents.
it_ch: Vorrei donare un ulteriore importo per i bambini e i giovani.

source: Donate now
fr_ch: Faire un don maintenant
it_ch: Donare ora

source: Online Payment
fr_ch: Paiement en ligne
it_ch: Pagamento online

source: Bank Transfer
fr_ch: Paiement
it_ch: Bonifico bancario

source: Purpose of Payment
fr_ch: Raison du paiement
it_ch: Scopo del pagamento

source: Search term
fr_ch: Terme de recherche
it_ch: Termine di ricerca

source: Skip navigation
fr_ch: Ignorez la navigation
it_ch: Migrazione dei link

source: Back to the homepage
fr_ch: Retour à la page d'accueil
it_ch: Torna alla pagina principale

source: The form contains errors. Please check the fields marked in red.
fr_ch: Le formulaire contient des erreurs. Veuillez vérifier les champs marqués en rouge.
it_ch: Il modulo contiene degli errori. Verifica i campi segnalati in rosso.

source: Copied to Clipboard!
fr_ch: Copié dans le presse-papiers!
it_ch: Copiato negli appunti!

source: Pro Juventute Logo
fr_ch: Logo Pro Juventute
it_ch: Logo Pro Juventute

source: Pro Juventute Feriennet
fr_ch: Réseau vacances de Pro Juventute

source: Implementation
fr_ch: Mise en œuvre
it_ch: Realizzazione

source: Feriennet Partner
fr_ch: Partenaire de Réseau vacances
it_ch: Partner Feriennet

source: Privacy Protection
fr_ch: Protection des données
it_ch: Tutela della privacy

source: Login
fr_ch: Connexion
it_ch: Accedi

source: Best of Swiss Web Award 2019
fr_ch: Prix du Best of Swiss Web 2019
it_ch: Premio Best of Swiss Web 2019

source: OneGov.ch Award
fr_ch: Prix OneGov.ch
it_ch: Premio OneGov.ch

source: Platform
fr_ch: Plateforme
it_ch: Piattaforma

source: The activity associated with this ticket belongs to ${user}.
fr_ch: L'activité associée à ce ticket appartient à ${user}.
it_ch: L'offerta associata a questo biglietto appartiene a ${user}.

source: This is the user's first activity.
fr_ch: C'est la première activité du prestataire
it_ch: Questa è la prima attività di questo utente.

source: The user has submitted activities before.
fr_ch: Le·la prestataire·e a déjà soumis des activités auparavant.
it_ch: Questo utente ha già presentato altre attività.

source: Activity State
fr_ch: État activité
it_ch: Stato dell'attività

source: Please review the activity carefully before publishing it.
fr_ch: Veuillez vérifier attentivement les informations avant de les publier.
it_ch: Si prega di controllare attentamente l'attività prima di pubblicarla.

source: To remove this activity from the public part of the website, you can archive it.
fr_ch: Pour cacher cette activité du site publique, vous pouvez l'archiver.
it_ch: Per rimuovere l'attività dalla parte pubblica del sito web, può archiviarla.

source: Ticket State
fr_ch: Statut du ticket
it_ch: Stato del biglietto

source: Age
fr_ch: Âge
it_ch: Età

source: ${min_age} - ${max_age} years
fr_ch: ${min_age} - ${max_age} ans
it_ch: ${min_age} - ${max_age} anni

source: starting at ${price} CHF
fr_ch: supplément de ${price} CHF
it_ch: da ${price} CHF

source: Free Spots
fr_ch: Places disponibles
it_ch: Posti liberi

source: No free spots
fr_ch: Pas de places disponibles
it_ch: Nessun posto libero

source: 1 free spot
fr_ch: 1 place disponible
it_ch: 1 posto libero

source: ${count} free spots
fr_ch: ${count} places disponibles
it_ch: ${count} posti liberi

source: Independent of other occasions
fr_ch: Indépendant d'autres événements
it_ch: Indipendente da altri eventi

source: Please bring ${cost} CHF in cash.
fr_ch: Veuillez payer ${cost} CHF au prestataire sur place.
it_ch: Si prega di pagare CHF ${cost} all'organizzatore sul posto.

source: ${min_spots} - ${max_spots} participants
fr_ch: ${min_spots} – ${max_spots} participant·e·s
it_ch: ${min_spots} - ${max_spots} Partecipanti

source: up to ${max_spots} participants
fr_ch: jusqu'à ${max_spots} participant·e·s
it_ch: fino a ${max_spots} partecipanti

source: Enter a need
fr_ch: Saisir un besoin
it_ch: Inserire una richiesta

source: Keep track of required resources by adding needs.
fr_ch: Pour faciliter votre organisation vous pouvez saisir les divers besoins en ressources.
it_ch: Tenga conto delle risorse necessarie registrando la domanda.

source: Accept signups
fr_ch: Accepter les inscriptions
it_ch: Accettare le iscrizioni

source: Do you really want to delete this need?
fr_ch: Voulez-vous vraiment supprimer ce besoin ?
it_ch: Vuole davvero cancellare questa richiesta?

source: Delete need
fr_ch: Supprimer le besoin
it_ch: Cancellare richiesta

source: Delete
fr_ch: Supprimer
it_ch: Cancellare

source: Enroll
fr_ch: Inscrire
it_ch: Iscrizione

source: Fully booked
fr_ch: Complet
it_ch: Al completo

source: Rescinded
fr_ch: Annulé
it_ch: Annullato

source: ${count} spots available
fr_ch: ${count} places disponibles
it_ch: Ancora ${count} posti disponibili

source: ${count} attendees
fr_ch: ${count} participant·e·s
it_ch: ${count} Partecipante

source: Mark activity as favorite
fr_ch: Mettre cette activité dans mes favoris
it_ch: Segnare l'attività come preferita

source: Unmark activity as favorite
fr_ch: Retirer cette activité de mes favoris
it_ch: Non segnare più l'attività come preferita

source: Increase the bookings priority
fr_ch: Augmenter la priorité des réservations
it_ch: Aumentare la priorità della prenotazione

source: Decrease the bookings priority
fr_ch: Diminuer la priorité des réservations
it_ch: Abbassare la priorità della prenotazione

source: There cannot be any more bookings.
fr_ch: Les réservations ne sont plus possibles.
it_ch: Non si possono fare altre prenotazioni.

source: Last-minute bookings are possible up to ${days} days before each occasion.
fr_ch: Les réservations de dernière minute sont possibles jusqu'à ${days} jours avant chaque événement.
it_ch: Le registrazioni sono possibili fino a ${days} giorni prima del rispettivo evento.

source: The deadline for last-minute cancellations is the ${date}.
fr_ch: La date limite pour les annulations est le ${date}.
it_ch: Le cancellazioni sono possibili fino a ${date}.

source: Last-minute cancellations are possible up to ${days} days before each occasion.
fr_ch: Les annulations sont possibles jusqu'à ${days} jours avant chaque événement.
it_ch: Le cancellazioni sono possibili fino a ${days} giorni prima del rispettivo evento.

source: Each child is assigned up to ${count} activities. To ensure a good matching you can signup for more activities than those.
fr_ch: Chaque enfant se verra attribuer jusqu'à ${count} activités. Vous pouvez l'inscrire à plus d'activités pour augmenter la possible attribution à des souhaits émis (sans garantie). Sans liste de souhaits l'attribution sera totalement aléatoire.
it_ch: Ad ogni bambino verranno assegnate fino a ${count} attività. Tuttavia, per una buona ripartizione, è possibile registrare il bambino per più attività di ${count}.

source: Each child can be registered for up to ${count} activities.
fr_ch: Chaque enfant peut être inscrit à jusqu'à ${count} activités.
it_ch: Ad ogni bambino può essere iscritto a fino a ${count} attività.
