Repository: OneGov/onegov-cloud
Catalog: src/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: fr_ch, it_ch

source: The passport costs ${amount} CHF per child. Individual activities may incur additional charges.
fr_ch: Le passeport vacances coûte ${amount} CHF par enfant. Certaines activités peuvent faire l'objet d'un supplément.
it_ch: Il Lasciapassare vacanze costa ${amount} CHF per bambino. Alcune attività possono richiedere ulteriori quote di partecipazione.

source: A booking costs ${amount} CHF per child. Individual activities may incur additional charges.
fr_ch: Une réservation coûte ${amount} CHF par personne. Les frais administratifs sont inclus dans le prix.
it_ch: Una prenotazione costa ${amount} CHF per bambino. Alcune attività possono richiedere ulteriori quote di partecipazione.

source: Between each booking we enforce ${minutes} minutes of block-time in which no other booking is permitted.
fr_ch: Entre deux activités, nous imposons ${minutes} minutes de battement pendant lesquelles aucune autre réservation n'est possible.
it_ch: Tempo di trasferta richiesto tra due eventi: ${minutes} minuti.

source: Prebooking begins on ${date}.
fr_ch: La pré-réservation commence le ${date}.
it_ch: La fase dei desideri inizia il ${date}.

source: Prebooking is now active until ${date}.
fr_ch: La pré-réservation est désormais ouverte jusqu'au ${date}.
it_ch: La fase dei desideri è ora attiva fino a ${date}.

source: Prebooking has ended.
fr_ch: La période des pré-réservations est terminée.
it_ch: La fase dei desideri è finita.

source: Booking begins on ${date}.
fr_ch: La période de réservation commence le ${date}.
it_ch: La fase di prenotazione inizia il ${date}.

source: Booking is now active until ${date}.
fr_ch: La période de réservation est maintenant active jusqu'au ${date}.
it_ch: La fase di prenotazione è ora attiva fino a ${date}.

source: Booking has ended.
fr_ch: La période de réservation est terminée.
it_ch: La fase di prenotazione è finita.

source: Your request will be processed shortly. To see the state of your process your may return to this page at any time. All information on this page has been sent to your e-mail address.
fr_ch: Votre demande va être traitée sous peu. Pour suivre l'état d'avancement, vous pouvez revenir sur cette page à tout moment. Toutes les informations de la présente page ont été envoyées à votre adresse e-mail.
it_ch: La sua richiesta sarà elaborata a breve. Può tornare su questa pagina in qualsiasi momento per controllare lo stato della sua richiesta. Tutte le informazioni di questa pagina sono state inviate al suo indirizzo e-mail.

source: Your request has been completed.
fr_ch: Votre demande a été traitée.
it_ch: La sua richiesta è stata completata con successo.

source: I have read the ${tos} and accept them.
fr_ch: J'ai lu les ${tos} et je les accepte.
it_ch: Ho letto e sono d'accordo con i ${tos}.

source: Apply filters
fr_ch: Appliquer les filtres
it_ch: Applicare i filtri

source: Filters
fr_ch: Filtres
it_ch: Filtri

source: Manage user
fr_ch: Gérer les utilisateurs·trices
it_ch: Gestione utente

source: No activities in your list.
fr_ch: Aucune activité dans votre liste.
it_ch: Nessuna offerta nella sua lista.

source: Register as volunteer
fr_ch: S'inscrire comme bénévole
it_ch: Restistrazione come aiutante

source: My List
fr_ch: Ma liste
it_ch: La mia lista

source: All activities
fr_ch: Toutes les activités

source: Hello!
fr_ch: Bonjour
it_ch: Buongiorno

source: Your activity has been published:
fr_ch: Votre offre a été publiée :
it_ch: La sua attività è stata pubblicata:

source: Check ticket status
fr_ch: Vérifier l'état du ticket
it_ch: Mostra lo stato del biglietto

source: Your activity has been archived:
fr_ch: Votre activité a été archivée:
it_ch: La sua attività è stata archiviata:

source: Thanks a lot!
fr_ch: Merci beaucoup!
it_ch: Grazie mille!

source: We received your booking for ${name}.
fr_ch: Nous avons reçu votre réservation pour ${name}
it_ch: Abbiamo ricevuto la sua prenotazione per ${name}.

source: You can find an overview of all bookings here:
fr_ch: Vous trouverez ici un aperçu de toutes les réservations:
it_ch: Potete trovare una panoramica di tutte le prenotazioni qui:

source: Best regards
fr_ch: Meilleures salutations
it_ch: Cordiali saluti

source: Cancellation conditions:
fr_ch: Conditions d'annulation:

source: We have received your deregistration for ${name}.
fr_ch: Nous avons reçu votre annulation pour ${name}.
it_ch: Abbiamo ricevuto la sua cancellazione per ${name}.

source: Pro Juventute FERIENNET is supported by:
fr_ch: Réseau vacances de Pro Juventute est soutenu par :
it_ch: Pro Juventute FERIENNET è sostenuta da:

source: The average happiness is ${happiness}.
fr_ch: Le taux de satisfaction est de ${happiness}.
it_ch: La soddisfazione media è ${happiness}.

source: ${operability} of all occasions have enough attendees.
fr_ch: ${operability} des événements ont assez de participants.
it_ch: ${operability} di tutti gli eventi hanno abbastanza partecipanti.

source: Marking bookings increases their priority during the next matching run.
fr_ch: Marquer des réservations comme favoris augmente leur priorité lors de la prochaine attribution.
it_ch: Le prenotazioni contrassegnate ricevono una priorità più alta durante il successivo ciclo di assegnazione.

source: Years
fr_ch: Ans
it_ch: Anni

source: State
fr_ch: État
it_ch: Stato

source: Automatic Matching
fr_ch: Attribution automatique
it_ch: Assegnazione automatica

source: Reset Matching
fr_ch: Réinitialiser l'attribution
it_ch: Ripristinare l'assegnazione

source: This period is not yet in the wishlist phase. Only once the wishlist phase has started can the period be matched.
fr_ch: La période de « pré-réservation » n’a pas encore commencée et il n’existe encore aucune liste des souhaits. La fonction <Attribution> ne peut donc pas encore être activée.
it_ch: Questo periodo non è ancora nella fase dei desideri. Solo in questa fase si possono fare le assegnazioni.

source: This period is not active. Only the active period may be matched.
fr_ch: Cette période n'est pas active. Les attributions peuvent seulement être effectuées pour une période active.
it_ch: Questo periodo è inattivo. Le assegnazioni possono essere fatte solo nel periodo attivo.

source: The matching for this period has been confirmed. If you want to change matching you need to book/cancel bookings manually.
fr_ch: L'attribution par l'algorithme a déjà été confirmée pour cette période. Mais vous pouvez modifier ou annuler des réservations manuellement.
it_ch: L'assegnazione automatica nel periodo attuale è già stata confermata. L'assegnazione può ora essere fatta solo manualmente attraverso le prenotazioni/cancellazioni.

source: Activity published.
fr_ch: Activité publiée.
it_ch: Attività pubblicata.

source: Activity archived.
fr_ch: Activité archivée.
it_ch: Attività archiviata.

source: Activity reassigned from ${old_username} to ${new_username}.
fr_ch: Activité attribuée à ${old_username} à ${new_username}.
it_ch: Assegnazione dell'attività a ${new_username} (da ${old_username}).

source: Activity reassigned.
fr_ch: Activité attribuée.
it_ch: Assegnazione dell'attività.

source: Period activated.
fr_ch: Période activée.
it_ch: Periodo attivato.

source: Period deactivated.
fr_ch: Période désactivée.
it_ch: Periodo disattivato.

source: Period deleted.
fr_ch: Période supprimée.
it_ch: Periodo cancellato.

source: Period archived.
fr_ch: Période archivée.
it_ch: Periodo archiviato.

source: Matching confirmed.
fr_ch: Attribution terminée.
it_ch: Assegnazione completata.

source: Billing finalized.
fr_ch: Facturation effectuée.
it_ch: Fatturazione completata.

source: Clicking "Send" will send the e-mail below to all selected recipients. You will receive a copy of the e-mail if you are not already on the recipients list.
fr_ch: En cliquant sur «Envoyer», vous enverrez l'e-mail à tous les destinataires sélectionnés. Vous recevrez une copie si vous n'êtes pas dans la liste des destinataires.
it_ch: Quando si clicca su "Invia", un'e-mail viene inviata a tutti i destinatari selezionati. Riceverà una copia dell'e-mail se non è già nella lista dei destinatari.

source: Target Group
fr_ch: Groupe ou catégorie cible
it_ch: Gruppo target

source: There are no available recipients for your user account.
fr_ch: Il n'y a pas de destinataires pour votre sélection.
it_ch: Non ci sono destinatari disponibili per il suo utente.

source: Notification templates can only be used with an active period.
fr_ch: Les modèles de notification peuvent être utilisés uniquement pour une période active.
it_ch: Gli esempi di messaggi possono essere utilizzati solo durante un periodo attivo.

source: No notification templates yet.
fr_ch: Il n'y a pas encore de modèles de notification enregistrés.
it_ch: Nessun messaggio-esempio è stato ancora registrato.

source: sent ${time_ago}
fr_ch: envoyé ${time_ago}
it_ch: inviato ${time_ago}

source: Not sent yet
fr_ch: Pas encore envoyé
it_ch: Mai inviato prima

source: This period has not been confirmed yet.
fr_ch: Pour cette période il n'y a pas encore eu d'attribution par l'algorithme.
it_ch: In questo periodo non è ancora stata effettuata nessuna assegnazione.

source: No occasions defined yet.
fr_ch: L'attribution n'a pas encore été faite.
it_ch: Non è ancora stato definito nessun evento.

source: Duty:
fr_ch: Tâche :
it_ch: Compito:

source: Phone:
fr_ch: Téléphone:
it_ch: Telefono:

source: Emergency Contact:
fr_ch: Contact en cas d'urgence :
it_ch: Emergenza:

source: Missing!
fr_ch: Manque !
it_ch: Mancante!

source: (User: ${user})
fr_ch: (Utilisateur·trice : ${user})
it_ch: (Utente: ${user})

source: Notes:
fr_ch: Notifications :
it_ch: Osservazioni:

source: Place:
fr_ch: Lieu:
it_ch: Luogo:

source: Group:
fr_ch: Groupe ou catégorie:
it_ch: Gruppo:

source: Score
fr_ch: Pourcentage
it_ch: Punteggio

source: No bookings.
fr_ch: Pas de réservations.
it_ch: Nessuna prenotazione.

source: The following activites contain occasions which are in conflict with the given execution phase:
fr_ch: Les activités suivantes contiennent des dates qui ne correspondent pas aux dates de la période définie:
it_ch: Le seguenti attività contengono eventi che sono in conflitto con le date di altri eventi:

source: No periods defined.
fr_ch: Aucune période n'est définie.
it_ch: Nessun periodo di tempo definito.

source: Administrative Costs
fr_ch: Coûts administratifs
it_ch: Costi amministrativi

source: Status
fr_ch: Statut
it_ch: Stato

source: ${cost} for ${count} bookings
fr_ch: ${cost} pour ${count} réservation(s)
it_ch: ${cost} per ${count} prenotazioni

source: Free of charge for ${count} bookings
fr_ch: Gratuit pour ${count} réservation(s)
it_ch: Gratis per ${count} prenotazioni

source: ${cost} per booking
fr_ch: ${cost} par réservation
it_ch: ${cost} per prenotazione

source: Active
fr_ch: Actif
it_ch: Attivo

source: Inactive
fr_ch: Inactif
it_ch: Inattivo

source: Thank you for offering to volunteer! We will have a look at your request and get back to you.
fr_ch: Merci de proposer de faire du bénévolat ! Nous examinerons votre demande et nous vous contacterons.
it_ch: Grazie mille per averci offerto il vostro aiuto! Esamineremo la sua richiesta e le faremo sapere.

source: No activities needing volunteers found.
fr_ch: Aucune activité nécessitant des bénévoles n'a été trouvée.
it_ch: Nessuna attività trovata che abbia bisogno di aiutanti.

source: ${count} of ${total}
fr_ch: ${count} de ${total}
it_ch: ${count} di ${total}

source: First name
fr_ch: Prénom
it_ch: Nome

source: Last name
fr_ch: Nom de famille
it_ch: Cognome

source: Contact by e-mail
fr_ch: Contacter par e-mail
it_ch: Contattare per e-mail

source: Contact by phone
fr_ch: Contacter par téléphone
it_ch: Contattare per telefono

source: Hide Details
fr_ch: Masquer les détails
it_ch: Nascondere i dettagli

source: Mark as open
fr_ch: Marquer comme ouvert
it_ch: Segna come aperto

source: Mark as contacted
fr_ch: Marquer comme contacté
it_ch: Segna come contattato

source: Mark as confirmed
fr_ch: Marquer comme confirmé
it_ch: Segna come confermato

source: Do you really want to remove this volunteer?
fr_ch: Voulez-vous vraiment supprimer cette personne ?
it_ch: Vuole davvero rimuovere l'aiutante?

source: Remove volunteer
fr_ch: Supprimer la personne
it_ch: Rimuovere l'aiutante

source: Editors
fr_ch: Prestataires
it_ch: Organizzatore

source: Only by privileged users
fr_ch: Seulement pour administrateurs·trices
it_ch: Riservato agli amministratori

source: Opening Hours
fr_ch: Dates
it_ch: Date

source: Opening Hours Link
fr_ch: Lien vers les dates
it_ch: Link date

source: The opening hours of the municipality
fr_ch: Dates importantes
it_ch: Date importanti del Lasciapassare vacanze

source: URL pointing to an opening hours page
fr_ch: URL renvoyant vers une page de dates
it_ch: URL che mostra la pagina delle informazioni

source: Mo
fr_ch: Lu
it_ch: Lun

source: Tu
fr_ch: Ma
it_ch: Mar

source: We
fr_ch: Me
it_ch: Mer

source: Th
fr_ch: Je
it_ch: Gio

source: Fr
fr_ch: Ve
it_ch: Ven

source: Su
fr_ch: Di
it_ch: Dom

source: Elapsed
fr_ch: Passé
it_ch: Passato

source: Now
fr_ch: Maintenant
it_ch: Adesso

source: Scheduled
fr_ch: Futur
it_ch: Pianificato

source: Without
fr_ch: Sans dates
it_ch: Senza

source: Free of Charge
fr_ch: Inclus ou gratuit
it_ch: Gratuito

source: Up to 25 CHF
fr_ch: Jusqu'à 25 CHF
it_ch: Fino a CHF 25

source: Up to 50 CHF
fr_ch: Jusqu'à 50 CHF
it_ch: Fino a 50 CHF

source: Up to 100 CHF
fr_ch: Jusqu'à 100 CHF
it_ch: Fino a CHF 100

source: More than 100 CHF
fr_ch: Plus de 100 CHF
it_ch: Più di CHF 100

source: None
fr_ch: Aucune
it_ch: Nessuno

source: Few
fr_ch: Quelques
it_ch: Pochi

source: Many
fr_ch: Beaucoup
it_ch: Molti

source: Own
fr_ch: Mes saisies
it_ch: Propri

source: Duration
fr_ch: Durée
it_ch: Durata

source: Price
fr_ch: Prix
it_ch: Prezzo

source: Weeks
fr_ch: Semaines
it_ch: Settimane

source: Weekdays
fr_ch: Jours de la semaine
it_ch: Giorni della settimana

source: Municipalities
fr_ch: Communes
it_ch: Comuni

source: Weekday
fr_ch: Jour de la semaine
it_ch: Giorno della settimana

source: Clone
fr_ch: Copier
it_ch: Duplicare

source: Reinstate
fr_ch: Réactiver
it_ch: Riattivare

source: Do you really want to reinstate "${title}"?
fr_ch: Voulez-vous vraiment réactiver « ${title} » ?
it_ch: Vuole davvero riattivare "${title}"?

source: Previous attendees need to re-apply
fr_ch: Les participant·e·s précedent·e·s doivent s'inscrire à nouveau
it_ch: I precedenti partecipanti devono registrarsi nuovamente

source: Reinstate Occasion
fr_ch: Réactiver l'événement
it_ch: Riattivare gli eventi

source: Rescind
fr_ch: Annuler
it_ch: Cancellazioni

source: Do you really want to rescind "${title}"?
fr_ch: Voulez-vous vraiment annuler « ${title} » ?
it_ch: Vuole davvero cancellare "${title}"?

source: ${count} already accepted bookings will be cancelled
fr_ch: ${count} les réservations confirmées auparavant seront annulées
it_ch: ${count} le prenotazioni già accettate sono cancellate

source: Rescind Occasion
fr_ch: Annuler l'événement
it_ch: Annullare l'evento

source: Do you really want to delete "${title}"?
fr_ch: Voulez-vous vraiment supprimer « ${title} » ?
it_ch: Vuole davvero cancellare "${title}"?

source: There are no accepted bookings associated with this occasion, though there might be cancelled/blocked bookings which will be deleted.
fr_ch: Il n'y a aucune réservation confirmée pour cet événement, mais il y a peut-être des réservations annulées/bloquées qui seront supprimées.
it_ch: Non ci sono prenotazioni accettate per questo evento, ma è possibile che ci siano prenotazioni cancellate/bloccate. Queste saranno cancellate.

source: Delete Occasion
fr_ch: Supprimer l'événement
it_ch: Cancellare l'evento

source: Until
fr_ch: Jusqu'au
it_ch: Fino a

source: Starts at
fr_ch: Commence le
it_ch: Inizio il

source: New Activity
fr_ch: Nouvelle activité
it_ch: Nuova attività

source: Your changes were saved
fr_ch: Vos modifications ont été enregistrées
it_ch: Le modifiche sono state salvate

source: Edit Activity
fr_ch: Modifier l'activité
it_ch: Modifica attività

source: The activity was discarded
fr_ch: L'offre a été refusée
it_ch: L'attività è stata rifiutata

source: Your ticket has been opened
fr_ch: Votre ticket a été ouvert
it_ch: Il biglietto è stato aperto

source: New ticket
fr_ch: Nouveau ticket
it_ch: Nuovo biglietto

source: Thank you for your proposal!
fr_ch: Merci pour votre proposition !
it_ch: Grazie per la vostra applicazione!

source: Your activity has been published
fr_ch: Votre offre a été publiée
it_ch: La sua attività è stata pubblicata

source: Your activity has been archived
fr_ch: Votre offre a été archivée
it_ch: La sua attività è stata archiviata

source: Edit Attendee
fr_ch: Modifier le·la participant·e
it_ch: Modificare partecipante

source: Booking Limit of ${name}
fr_ch: Limite de réservations de ${name}
it_ch: Limite di prenotazione di ${name}

source: ${name} and associated bookings were deleted.
fr_ch: ${name} et les réservations associées ont été supprimées.

source: The attendee cannot be deleted because there are existing bookings in the current period.
fr_ch: L'utilisateur·trice ne peut pas être supprimé·e car il·elle a des réservations dans la période en cours.

source: The user account must be opened by a parent or guardian of full age.
fr_ch: Le compte utilisateur·trice doit être ouvert par un parent ou une personne de référence majeure.
it_ch: L'account utente deve essere aperto da una persona maggiorenne con autorità parentale.

source: Add manual booking
fr_ch: Ajouter une remise ou un supplément
it_ch: Aggiungere prenotazione manuale

source: Mark paid with specific date
fr_ch: Marquer les paiements d'une date précise
it_ch: Contrassegnare il pagamento con una data specifica

source: Show invoice
fr_ch: Afficher la facture
it_ch: Mostra fattura

source: Show online payments
fr_ch: Montrer les paiements en ligne
it_ch: Mostra i pagamenti online

source: This bill or parts of it have been paid online. To change the state of the bill the payment needs to be charged back.
fr_ch: Cette facture a été payée entièrement ou partiellement en ligne. Pour changer le statut de la facture, le paiement doit être remboursé à nouveau.
it_ch: Questa fattura o parti di essa sono state pagate online. Per cambiare lo stato, il pagamento deve essere accreditato nuovamente.

source: This bill or parts of it have been confirmed by the bank, do you really want to change the payment status?
fr_ch: Le paiement entier ou partiel de cette facture a été confirmé par la banque, voulez-vous vraiment modifier le statut du paiement ?
it_ch: Questa fattura o parti di essa sono state confermate dalla banca. Vuole davvero cambiare lo stato del pagamento?

source: This position has been paid online. To change the state of the position the payment needs to be charged back.
fr_ch: Cet article a été payé en ligne. Pour changer le statut du paiement, il doit être remboursé à nouveau.
it_ch: Questo articolo è stato pagato online. Per cambiare lo stato, il pagamento deve essere accreditato nuovamente.

source: This position has been confirmed by the bank, do you really want to change the payment status?
fr_ch: Le paiement de cet article a été confirmé par la banque, voulez-vous vraiment modifier le statut du paiement ?
it_ch: Questo stato è stata confermato dalla banca. Vuole davvero cambiare lo stato del pagamento?

source: Mark whole bill as unpaid
fr_ch: Signaler la facture comme impayée
it_ch: Segnare la fattura come non pagata

source: Mark whole bill as paid
fr_ch: Signaler la facture comme payée
it_ch: Segnare la fattura come pagata

source: Mark as unpaid
fr_ch: Signaler la réservation comme non payée
it_ch: Segnare la prenotazione come non pagata

source: Mark as paid
fr_ch: Signalé la réservation comme payée
it_ch: Segnare la prenotazione come pagata

source: Remove manual booking
fr_ch: Supprimer une remise ou un supplément
it_ch: Rimuovere prenotazione manuale

source: Billing for ${title}
fr_ch: Facture pour ${title}
it_ch: Fatturazione per ${title}

source: Create Bills
fr_ch: Générer des factures
it_ch: Creare fatture

source: The period must be active in order to reset billing
fr_ch: La période doit ètre active pour pouvoir réinitialiser la facturation
it_ch: Il periodo deve essere attivo per resettare la fatturazione

source: The billing was successfully reset.
fr_ch: La facturation a bien été réinitialisée.
it_ch: La fatturazione è stata resettata con successo.

source: Online Payments by ${name}
fr_ch: Paiements en ligne de ${name}
it_ch: Pagamenti online da ${name}

source: Refund Payment
fr_ch: Rembourser le paiement
it_ch: Rimborsare

source: Do you really want to refund ${amount}?
fr_ch: Voulez-vous vraiment rembourser ${montant} ?
it_ch: Vuole davvero rimborsare ${amount}?

source: Refund ${amount}
fr_ch: Rembourser ${montant}
it_ch: ${amount} rimborso

source: Could not import payments. Check your import data.
fr_ch: Aucun paiement n'a pu être importé. Vérifiez vos données à importer.
it_ch: I pagamenti non possono essere importati. Controllare i dati di importazione.

source: Imported ${count} payments
fr_ch: ${count} paiements importés
it_ch: ${count} I pagamenti sono stati importati

source: No payments could be imported
fr_ch: Aucun paiement n'a pu être importé
it_ch: Nessun pagamento può essere importato

source: The submitted xml data could not be decoded
fr_ch: Les données envoyées n'ont pas pu être décodées
it_ch: I dati inviati non possono essere decodificati

source: The submitted xml data could not be parsed. Please check the file integrity
fr_ch: Les données envoyées n'ont pas pu être lues. Veuillez vérifier le fichier
it_ch: Non è stato possibile elaborare i dati inviati. Controllare l'integrità del file

source: No transactions were found in the given file
fr_ch: Aucune transaction n'a été trouvée dans le fichier
it_ch: Nessuna transazione è stata trovata nel file specificato

source: No manual bookings were created.
fr_ch: Aucune réservation manuelle n'a été créée.
it_ch: Non sono state create prenotazioni manualmente.

source: Created ${count} manual bookings
fr_ch: ${count} réservation(s) manuelles créées
it_ch: ${count} sono state create prenotazioni manualmente

source: Invoice marked as paid
fr_ch: Facture marquée comme payée
it_ch: Fattura contrassegnata come pagata

source: Invoice item(s) marked as paid
fr_ch: Élément(s) de facture marqué(s) comme payé(s)
it_ch: Articolo(i) della fattura contrassegnato come pagato

source: Mark paid for ${user}
fr_ch: Mark a payé pour ${user}
it_ch: Mark ha pagato per ${user}

source: Invite a companion
fr_ch: Inviter un·e amie·e
it_ch: Invitare gli amici

source: With 1 companion in a group
fr_ch: Avec un·e amie·e dans un groupe
it_ch: Con 1 amico in un gruppo

source: With ${n} companions in a group
fr_ch: Avec ${n} ami·e·s dans un groupe
it_ch: Con ${n} amci in un gruppo

source: Remove wish
fr_ch: Supprimer le souhait
it_ch: Rimuovere il desiderio

source: Remove booking
fr_ch: Supprimer la réservation
it_ch: Rimuovere la prenotazione

source: Do you really want to remove "${title}"?
fr_ch: Voulez-vous vraiment supprimer « ${title} » ?
it_ch: Vuole davvero rimuovere "${title}"?

source: Cancel Booking
fr_ch: Annuler la réservation
it_ch: Cancellare la prenotazione

source: Do you really want to cancel "${title}"?
fr_ch: Voulez-vous vraiment annuler « ${title} » ?
it_ch: Vuole davvero cancellare "${title}"?

source: Delete attendee
fr_ch: Supprimer le·la participant·e

source: Do you really want to delete "${name}" and all associated bookings?
fr_ch: Voulez-vous vraiment supprimer « ${name} » et toutes les réservations associées ?

source: The invoices will not be deleted.
fr_ch: Les factures ne seront pas supprimées.
