Repository: OneGov/onegov-cloud
Catalog: src/onegov.swissvotes/onegov/swissvotes/locale/*/LC_MESSAGES/onegov.swissvotes.po
Languages: fr_ch

source: Title
fr_ch: Titre

source: Content
fr_ch: Contenu

# Voting text
source: Text subject to vote
fr_ch: Texte soumis au vote

# Brief description Swissvotes
source: Brief description by Swissvotes
fr_ch: Résumé Swissvotes

# Federal council message
source: Federal Council dispatch
fr_ch: Message du Conseil fédéral

source: Parliamentary debate
fr_ch: Débat parlementaire

# Voting booklet
source: Explanatory brochure
fr_ch: Brochure explicative

# Resolution
source: Decree on voting result
fr_ch: Arrêté constatant le résultat

# Realization
source: Success
fr_ch: Aboutissement

source: Result by canton, district and municipality
fr_ch: Résultats par canton, district, commune

source: Dataset
fr_ch: Base de données

source: From date
fr_ch: De

source: To date
fr_ch: A

source: Legal form
fr_ch: Type de processus

source: Voting result
fr_ch: Résultat de la votation

source: Policy area
fr_ch: Domaine politique

# Text Search
source: Text retrieval
fr_ch: Texte

source: Full-text
fr_ch: Texte intégral

source: Position of the Federal Council
fr_ch: Position du Conseil fédéral

# Other Filters
source: More filters
fr_ch: Recherche avancée

source: Position of the National Council
fr_ch: Position du Conseil national

source: Position of the Council of States
fr_ch: Position du Conseil des Etats

source: Yes
fr_ch: Oui

source: No
fr_ch: Non

# Without / Unknown
source: none / unknown
fr_ch: Aucune / Inconnue

# Voter strengths
source: Electoral strengths
fr_ch: Poids électoraux

source: Manage attachments
fr_ch: Gérer les pièces jointes

source: Delete vote
fr_ch: Supprimer cette votation

source: Votes
fr_ch: Votations

source: Update dataset
fr_ch: Actualiser la base de données

source: Delete all votes
fr_ch: Supprimer toutes les votations

# canton-ag-label
source: Aargau
fr_ch: Argovie

# canton-ai-label
source: Appenzell Innerrhoden
fr_ch: Appenzell Rhodes-Intérieures

# canton-ar-label
source: Appenzell Ausserrhoden
fr_ch: Appenzell Rhodes-Extérieures

# canton-be-label
source: Bern
fr_ch: Berne

# canton-bl-label
source: Basel-Landschaft
fr_ch: Bâle-Campagne

# canton-bs-label
source: Basel-Stadt
fr_ch: Bâle-Ville

# canton-ge-label
source: Geneva
fr_ch: Genève

# canton-gl-label
source: Glarus
fr_ch: Glaris

# canton-gr-label
source: Graubünden
fr_ch: Grisons

# canton-lu-label
source: Luzern
fr_ch: Lucerne

# canton-nw-label
source: Nidwalden
fr_ch: Nidwald

# canton-ow-label
source: Obwalden
fr_ch: Obwald

# canton-sg-label
source: St. Gallen
fr_ch: Saint-Gall

# canton-sh-label
source: Schaffhausen
fr_ch: Schaffhouse

# canton-so-label
source: Solothurn
fr_ch: Soleure

# canton-sz-label
source: Schwyz
fr_ch: Schwytz

# canton-tg-label
source: Thurgau
fr_ch: Thurgovie

# canton-ti-label
source: Ticino
fr_ch: Tessin

# canton-zg-label
source: Zug
fr_ch: Zoug

# canton-zh-label
source: Zürich
fr_ch: Zurich

# d-1-1
source: Staatsordnung
fr_ch: Ordre public

# d-1-2
source: Aussenpolitik
fr_ch: Politique étrangère

# d-1-3
source: Sicherheitspolitik
fr_ch: Politique de sécurité

# d-1-4
source: Wirtschaft
fr_ch: Economie

# d-1-5
source: Landwirtschaft
fr_ch: Agriculture

# d-1-6
source: Öffentliche Finanzen
fr_ch: Finances publiques

# d-1-8
source: Verkehr und Infrastruktur
fr_ch: Transports et infrastructures

# d-1-9
source: Umwelt und Lebensraum
fr_ch: Environnement

# d-1-10
source: Soziale Fragen – Sozialpolitik
fr_ch: Politique sociale

# d-1-11
source: Bildung und Forschung
fr_ch: Formation et recherche

# d-1-12
source: Kultur, Religion, Medien
fr_ch: Culture, religion, médias

# d-2-11
source: Nationale Identität
fr_ch: Identité nationale

# d-2-12
source: Politisches System
fr_ch: Système politique

# d-2-13
source: Institutionen
fr_ch: Institutions

# d-2-14
source: Volksrechte
fr_ch: Droits populaires

# d-2-15
source: Föderalismus
fr_ch: Fédéralisme

# d-2-16
source: Rechtsordnung
fr_ch: Droit, ordre public et juridique

# d-2-21
source: Aussenpolitische Grundhaltung
fr_ch: Ligne directrice de la politique étrangère

# d-2-22
source: Europapolitik
fr_ch: Politique européenne

# d-2-23
source: Internationale Organisationen
fr_ch: Organisations internationales

# d-2-24
source: Entwicklungszusammenarbeit
fr_ch: Coopération au développement

# d-2-25
source: Staatsverträge mit einzelnen Staaten
fr_ch: Relations bilatérales (traités)

# d-2-26
source: Aussenwirtschaftspolitik
fr_ch: Politique économique extérieure

# d-2-28
source: Auslandschweizer
fr_ch: Suisses à l'étranger

# d-2-31
source: Öffentliche Sicherheit
fr_ch: Sécurité publique

# d-2-32
source: Armee
fr_ch: Armée

# d-2-33
source: Landesversorgung
fr_ch: Approvisionnement du pays

# d-2-41
source: Wirtschaftspolitik
fr_ch: Politique économique

# d-2-42
source: Arbeit und Beschäftigung
fr_ch: Travail et emploi

# d-2-43
source: Finanzwesen
fr_ch: Finances

# d-2-44
source: Freizeit und Tourismus
fr_ch: Tourisme et loisirs

# d-2-51
source: Agrarpolitik
fr_ch: Politique agricole

# d-2-52
source: Tierische Produktion
fr_ch: Production animale

# d-2-53
source: Pflanzliche Produktion
fr_ch: Production végétale

# d-2-54
source: Forstwirtschaft
fr_ch: Sylviculture

# d-2-55
source: Fischerei – Jagd – Haustiere
fr_ch: Pêche, chasse, animaux domestiques

# d-2-61
source: Steuerwesen
fr_ch: Impôts

# d-2-62
source: Finanzordnung
fr_ch: Ordre financier

# d-2-63
source: Ausgabenordnung
fr_ch: Dépenses publiques

# d-2-64
source: Sparmassnahmen – Sanierungsmassnahmen
fr_ch: Mesures d'économie, mesures d'assainissement

# d-2-71
source: Energiepolitik
fr_ch: Politique énergétique

# d-2-72
source: Kernenergie
fr_ch: Energie nucléaire

# d-2-73
source: Wasserkraft
fr_ch: Energie hydro-électrique

# d-2-74
source: Alternativenergien
fr_ch: Energies alternatives

# d-2-75
source: Erdöl – Gas
fr_ch: Produits pétroliers et gaz

# d-2-81
source: Verkehrspolitik
fr_ch: Politique des transports

# d-2-82
source: Strassenverkehr
fr_ch: Trafic routier

# d-2-83
source: Schienenverkehr
fr_ch: Chemins de fer

# d-2-84
source: Luftverkehr
fr_ch: Trafic aérien

# d-2-85
source: Schifffahrt
fr_ch: Navigation

# d-2-86
source: Post
fr_ch: Poste

# d-2-87
source: Telekommunikation
fr_ch: Télécommunications

# d-2-91
source: Boden
fr_ch: Sol

# d-2-92
source: Wohnen
fr_ch: Logement

# d-2-93
source: Umwelt
fr_ch: Environnement

# d-2-101
source: Gesundheit
fr_ch: Santé

# d-2-102
source: Sozialversicherungen
fr_ch: Assurances sociales

# d-2-103
source: Soziale Gruppen
fr_ch: Groupes sociaux

# d-2-111
source: Bildungspolitik
fr_ch: Système d'éducation et de formation

# d-2-112
source: Schulen
fr_ch: Ecoles

# d-2-113
source: Hochschulen
fr_ch: Hautes écoles

# d-2-114
source: Forschung
fr_ch: Recherche

# d-2-115
source: Berufsbildung
fr_ch: Formation professionnelle

# d-2-121
source: Kulturpolitik
fr_ch: Politique culturelle

# d-2-122
source: Sprachpolitik
fr_ch: Politique linguistique

# d-2-123
source: Religion – Kirchen
fr_ch: Religion, églises

# d-2-125
source: Medien und Kommunikation
fr_ch: Médias et communication

# d-3-121
source: Bundesverfassung
fr_ch: Constitution fédérale

# d-3-122
source: Verfassungsgebungsverfahren
fr_ch: Procédure de révision constitutionnelle

# d-3-123
source: Gesetzgebungsverfahren
fr_ch: Procédure législative

# d-3-124
source: Wahlsystem
fr_ch: Système électoral

# d-3-131
source: Regierung, Verwaltung
fr_ch: Gouvernement, administration

# d-3-132
source: Parlament
fr_ch: Parlement

# d-3-133
source: Gerichte
fr_ch: Tribunaux

# d-3-134
source: Nationalbank
fr_ch: Banque nationale

# d-3-141
source: Initiative
fr_ch: Initiative populaire

# d-3-142
source: Referendum
fr_ch: Référendum

# d-3-143
source: Stimmrecht
fr_ch: Droit de vote

# d-3-151
source: Territorialfragen
fr_ch: Questions territoriales

# d-3-152
source: Beziehung Bund-Kanton
fr_ch: Relations entre Confédération et cantons

# d-3-153
source: Aufgabenteilung
fr_ch: Répartition des tâches

# d-3-161
source: Internationales Recht
fr_ch: Droit international

# d-3-162
source: Grundrechte
fr_ch: Droits fondamentaux

# d-3-163
source: Bürgerrecht
fr_ch: Droit de cité

# d-3-164
source: Privatrecht
fr_ch: Droit privé

# d-3-165
source: Strafrecht
fr_ch: Droit pénal

# d-3-166
source: Datenschutz
fr_ch: Protection des données

# d-3-211
source: Neutralität
fr_ch: Neutralité

# d-3-212
source: Unabhängigkeit
fr_ch: Indépendance

# d-3-213
source: Gute Dienste
fr_ch: Bons offices

# d-3-221
source: EFTA
fr_ch: AELE

# d-3-222
source: EU
fr_ch: UE

# d-3-223
source: EWR
fr_ch: EEE

# d-3-224
source: Andere Organisationen
fr_ch: Autres institutions européennes

# d-3-231
source: UNO
fr_ch: ONU

# d-3-232
source: Andere Organisationen
fr_ch: Autres institutions

# d-3-261
source: Exportförderung
fr_ch: Soutien aux exportations

# d-3-262
source: Zollwesen
fr_ch: Politique douanière

# d-3-311
source: Bevölkerungsschutz
fr_ch: Protection de la population

# d-3-312
source: Staatsschutz
fr_ch: Sûreté intérieure

# d-3-313
source: Polizei
fr_ch: Police

# d-3-321
source: Armee (allgemein)
fr_ch: Armée (aspects généraux)

# d-3-322
source: Militärorganisation
fr_ch: Organisation militaire

# d-3-323
source: Rüstung
fr_ch: Armement

# d-3-324
source: Militäranlagen
fr_ch: Installations militaires

# d-3-325
source: Dienstverweigerung – Zivildienst
fr_ch: Refus de servir, service civil

# d-3-327
source: Armeeabschaffung
fr_ch: Suppression de l'armée

# d-3-328
source: Militärische Ausbildung
fr_ch: Formation militaire

# d-3-329
source: Internationale Einsätze
fr_ch: Engagements à l'étranger

# d-3-411
source: Konjunkturpolitik
fr_ch: Politique conjoncturelle

# d-3-412
source: Wettbewerbspolitik
fr_ch: Politique concurrentielle

# d-3-413
source: Strukturpolitik
fr_ch: Politique structurelle

# d-3-414
source: Preispolitik
fr_ch: Politique des prix

# d-3-415
source: Konsumentenschutz
fr_ch: Protection des consommateurs

# d-3-416
source: Gesellschaftsrecht
fr_ch: Droit des sociétés

# d-3-421
source: Arbeitsbedingungen
fr_ch: Conditions de travail

# d-3-422
source: Arbeitszeit
fr_ch: Temps de travail

# d-3-423
source: Sozialpartnerschaft
fr_ch: Partenaires sociaux

# d-3-424
source: Beschäftigungspolitik
fr_ch: Politique de l'emploi

# d-3-431
source: Geld- und Währungspolitik
fr_ch: Politique monétaire

# d-3-432
source: Banken, Börsen, Versicherungen
fr_ch: Banques, bourses, assurances

# d-3-441
source: Fremdenverkehr
fr_ch: Tourisme

# d-3-442
source: Hotellerie und Gastgewerbe
fr_ch: Hôtellerie

# d-3-443
source: Spielbanken – Kursaal – Kasino
fr_ch: Loteries, jeux, casinos

# d-3-611
source: Steuerpolitik
fr_ch: Politique fiscale (aspects généraux)

# d-3-612
source: Steuersystem
fr_ch: Système fiscal

# d-3-613
source: Direkte Steuern
fr_ch: Impôts directs

# d-3-614
source: Indirekte Steuern
fr_ch: Impôts indirects

# d-3-811
source: Agglomerationsverkehr
fr_ch: Transports au sein des agglomérations

# d-3-812
source: Transitverkehr
fr_ch: Trafic de transit

# d-3-821
source: Strassenbau
fr_ch: Constructions routières

# d-3-822
source: Schwerverkehr
fr_ch: Trafic poids lourds

# d-3-831
source: Güterverkehr
fr_ch: Trafic marchandises

# d-3-832
source: Personenverkehr
fr_ch: Trafic voyageurs

# d-3-911
source: Raumplanung
fr_ch: Aménagement du territoire

# d-3-912
source: Bodenrecht
fr_ch: Droit foncier

# d-3-921
source: Mietwesen
fr_ch: Loyers et location

# d-3-922
source: Wohnungsbau – Wohneigentum
fr_ch: Construction de logements et propriété

# d-3-931
source: Umweltpolitik
fr_ch: Politique environnementale

# d-3-932
source: Lärmschutz
fr_ch: Protection contre le bruit

# d-3-933
source: Luftreinhaltung
fr_ch: Qualité de l'air

# d-3-934
source: Gewässerschutz
fr_ch: Protection des eaux

# d-3-935
source: Boden
fr_ch: Sols

# d-3-936
source: Abfälle
fr_ch: Déchets

# d-3-937
source: Natur- und Heimatschutz
fr_ch: Protection des sites et de la nature

# d-3-938
source: Tierschutz
fr_ch: Protection des animaux

# d-3-1011
source: Gesundheitspolitik
fr_ch: Politique de la santé

# d-3-1012
source: Medizinforschung und -technik
fr_ch: Recherche et technologie médicale

# d-3-1013
source: Medikamente
fr_ch: Médicaments

# d-3-1014
source: Suchtmittel
fr_ch: Produits engendrant la dépendance

# d-3-1015
source: Fortpflanzungsmedizin
fr_ch: Médecine reproductive

# d-3-1021
source: Alters- und Hinterbliebenenversicherung
fr_ch: Assurance-vieillesse

# d-3-1022
source: Invalidenversicherung
fr_ch: Assurance-invalidité

# d-3-1023
source: Berufliche Vorsorge
fr_ch: Prévoyance professionnelle

# d-3-1024
source: Kranken- und Unfallversicherung
fr_ch: Assurance-maladie, assurance-accidents

# d-3-1025
source: Mutterschaftsversicherung
fr_ch: Assurance-maternité

# d-3-1026
source: Arbeitslosenversicherung
fr_ch: Assurance-chômage

# d-3-1027
source: Erwerbsersatzordnung
fr_ch: Allocations pour perte de gain

# d-3-1028
source: Fürsorge
fr_ch: Aide sociale

# d-3-1031
source: Ausländerpolitik
fr_ch: Politique à l'égard des étrangers

# d-3-1032
source: Flüchtlinge
fr_ch: Réfugiés

# d-3-1033
source: Stellung der Frau
fr_ch: Condition de la femme

# d-3-1034
source: Familienpolitik
fr_ch: Politique familiale

# d-3-1035
source: Kinder und Jugendliche
fr_ch: Enfants et jeunes

# d-3-1036
source: Seniorinnen und Senioren
fr_ch: Personnes âgées

# d-3-1037
source: Invalide
fr_ch: Invalides

# d-3-1038
source: Homosexuelle
fr_ch: Homosexuels

# d-3-1141
source: Gentechnologie
fr_ch: Génie génétique

# d-3-1142
source: Tierversuche
fr_ch: Expérimentations animales

# d-3-1251
source: Medienpolitik
fr_ch: Politique des médias

# d-3-1253
source: Radio, Fernsehen, Elektronische Medien
fr_ch: Radio et télévision, nouvelles technologies

# d-3-1254
source: Medienfreiheit
fr_ch: Liberté de la presse

source: Mandatory referendum
fr_ch: Référendum obligatoire

source: Optional referendum
fr_ch: Référendum facultatif

source: Popular initiative
fr_ch: Initiative populaire

source: Direct counter-proposal
fr_ch: Contre-projet direct

source: Rejected
fr_ch: Rejeté

source: Accepted
fr_ch: Accepté

# Majority of the cantons not necessary
source: Majority of the cantons not required
fr_ch: Majorité des cantons non nécessaire

source: Federal Department of Foreign Affairs (FDFA)
fr_ch: Département fédéral des affaires étrangères (DFAE)

source: Federal Department of Home Affairs (FDHA)
fr_ch: Département fédéral de l'intérieur (DFI)

source: Federal Department of Justice and Police (FDJP)
fr_ch: Département fédéral de justice et police (DFJP)

source: Federal Department of Defence, Civil Protection and Sport (DDPS)
fr_ch: Département fédéral de la défense, de la protection de la population et des sports (DDPS)

source: Federal Department of Finance (FDF)
fr_ch: Département fédéral des finances (DFF)

source: Federal Department of Economic Affairs, Education and Research (EAER)
fr_ch: Département fédéral de l'économie, de la formation et de la recherche (DEFR)

source: Federal Department of the Environment, Transport, Energy and Communications (DETEC)
fr_ch: Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC)

source: Federal Chancellery (FCh)
fr_ch: Chancellerie fédérale (ChF)

# Accepting
source: Accept
fr_ch: Accepter

# Rejecting
source: Reject
fr_ch: Rejeter

source: Neutral
fr_ch: Neutre

# Yea
source: Yes
fr_ch: Oui

# Nay
source: No
fr_ch: Non

source: None
fr_ch: Aucune

# Empty
source: Vote blank
fr_ch: Voter blanc

source: Free vote
fr_ch: Liberté de vote

source: Organization no longer exists
fr_ch: Cette formation n'existe plus.

# actor-auns-abbreviation
source: AUNS
fr_ch: ASIN

# actor-bdp-abbreviation
source: BDP
fr_ch: PBD

# actor-bpuk-abbreviation
source: BPUK
fr_ch: DTAP

# actor-csp-abbreviation
source: CSP
fr_ch: PCS

# actor-cvp-fr-abbreviation
source: CVP-Fr
fr_ch: PDC-Fe

# actor-cvp-abbreviation
source: CVP
fr_ch: PDC

# actor-dem-abbreviation
source: DEM
fr_ch: Dém

# actor-edk-abbreviation
source: EDK
fr_ch: CDIP

# actor-edu-abbreviation
source: EDU
fr_ch: UDF

# actor-evp-abbreviation
source: EVP
fr_ch: PEV

# actor-fdk-abbreviation
source: FDK
fr_ch: CDF

# actor-fdp-fr-abbreviation
source: FDP-Fr
fr_ch: PLR-Fe

# actor-fdp-abbreviation
source: FDP
fr_ch: PLR

# actor-fps-abbreviation
source: FPS
fr_ch: PSL

# actor-gdk-abbreviation
source: GDK
fr_ch: CDS

# actor-gem-abbreviation
source: Gem
fr_ch: Com

# actor-glp-abbreviation
source: GLP
fr_ch: PVL

# actor-gps-abbreviation
source: GPS
fr_ch: PES

# actor-gsoa-abbreviation
source: GSoA
fr_ch: GSsA

# actor-jcvp-abbreviation
source: JCVP
fr_ch: JDC

# actor-jfdp-abbreviation
source: JFDP
fr_ch: JR

# actor-jgps-abbreviation
source: JGPS
fr_ch: JPES

# actor-jldu-abbreviation
source: JLdU
fr_ch: Jadl

# actor-jlps-abbreviation
source: JLPS
fr_ch: JL

# actor-jna-abbreviation
source: JNA
fr_ch: JDS

# actor-jsd-abbreviation
source: JSD
fr_ch: JDS

# actor-jsvp-abbreviation
source: JSVP
fr_ch: JUDC

# actor-juso-abbreviation
source: JUSO
fr_ch: JS

# actor-kdk-abbreviation
source: KDK
fr_ch: CDC

# actor-kkjpd-abbreviation
source: KKJPD
fr_ch: CCDJP

# actor-kvp-abbreviation
source: KVP
fr_ch: PCC

# actor-ldk-abbreviation
source: LDK
fr_ch: CDCA

# actor-ldu-abbreviation
source: LdU
fr_ch: AdI

# actor-lps-abbreviation
source: LPS
fr_ch: PLS

# actor-pda-abbreviation
source: PdA
fr_ch: PST

# actor-rep-abbreviation
source: REP
fr_ch: MRS

# actor-sav-abbreviation
source: SAV
fr_ch: UPS

# actor-sbk-abbreviation
source: SBK
fr_ch: CES

# actor-sblv-abbreviation
source: SBLV
fr_ch: USPF

# actor-sbv-asb-abbreviation
source: SBV
fr_ch: ASB

# actor-sbv-usp-abbreviation
source: SBV
fr_ch: USP

# actor-sd-abbreviation
source: SD
fr_ch: DS

# actor-seks-abbreviation
source: SEKS
fr_ch: FEPS

# actor-sgb-abbreviation
source: SGB
fr_ch: USS

# actor-sgv-abbreviation
source: SGV
fr_ch: USAM

# actor-skos-abbreviation
source: SKOS
fr_ch: CSIAS

# actor-smv-abbreviation
source: SMV
fr_ch: ASLOCA

# actor-sodk-abbreviation
source: SODK
fr_ch: CDAS

# actor-sps-abbreviation
source: SPS
fr_ch: PSS

# actor-ssv-abbreviation
source: SSV
fr_ch: UVS

# actor-svp-abbreviation
source: SVP
fr_ch: UDC

# actor-vcs-abbreviation
source: VCS
fr_ch: ATE

# actor-vdk-abbreviation
source: VDK
fr_ch: CDEP

# actor-voev-abbreviation
source: VöV
fr_ch: UTP

# actor-vpod-abbreviation
source: VPOD
fr_ch: SSP

# actor-vsa-abbreviation
source: VSA
fr_ch: FSE

# actor-acs-label
source: Automobil Club der Schweiz
fr_ch: Automobile Club de Suisse

# actor-auns-label
source: Aktion für eine unabhängige und neutrale Schweiz
fr_ch: Action pour une Suisse indépendante et neutre

# actor-bdp-label
source: Bürgerlich-Demokratische Partei
fr_ch: Parti bourgeois-démocratique

# actor-bpuk-label
source: Schweiz. Bau-, Planungs- und Umweltschutzdirektorenkonferenz
fr_ch: Conférence suisse des directeurs cantonaux des travaux publics, de l'aménagement du territoire et de l'environnement

# actor-csp-label
source: Christlichsoziale Partei
fr_ch: Parti chrétien-social

# actor-cvp-fr-label
source: CVP Frauen
fr_ch: PDC Femmes

# actor-cvp-label
source: Christlichdemokratische Volkspartei der Schweiz
fr_ch: Parti démocrate-chrétien suisse

# actor-dem-label
source: Demokratische Partei
fr_ch: Parti démocratique

# actor-edk-label
source: Erziehungsdirektorenkonferenz
fr_ch: Conférence suisse des directrices et directeurs cantonaux de l'instruction publique

# actor-edu-label
source: Eidgenössisch-Demokratische Union
fr_ch: Union Démocratique Fédérale

# actor-endk-label
source: Energiedirektorenkonferenz
fr_ch: Conférence des directeurs cantonaux de l'énergie

# actor-evp-label
source: Evangelische Volkspartei der Schweiz
fr_ch: Parti évangélique suisse

# actor-fdk-label
source: Finanzdirektorenkonferenz
fr_ch: Conférence des directrices et directeurs cantonaux des finances

# actor-fdp-fr-label
source: FDP.Die Liberalen Frauen
fr_ch: PLR Femmes

# actor-fdp-label
source: Freisinnig-demokratische Partei der Schweiz
fr_ch: Parti radical-démocratique suisse

# actor-fmh-label
source: Verbindung Schweizer Ärztinnen und Ärzte
fr_ch: Fédération des médecins suisses

# actor-fps-label
source: Autopartei
fr_ch: Parti des automobilistes

# actor-gdk-label
source: Gesundheitsdirektorenkonferenz
fr_ch: Conférence suisse des direct. cant. de la santé

# actor-gem-label
source: Schweiz. Gemeindeverband SGV
fr_ch: Association des Communes Suisses

# actor-glp-label
source: Grünliberale Partei
fr_ch: Parti vert'libéral

# actor-gps-label
source: Grüne Partei der Schweiz
fr_ch: Parti écologiste suisse

# actor-gsoa-label
source: Gruppe für eine Schweiz ohne Armee
fr_ch: Groupe pour une Suisse sans armée

# actor-jcvp-label
source: Junge CVP
fr_ch: Jeunes démocrates-chrétiens

# actor-jfdp-label
source: Jungfreisinnige
fr_ch: Jeunes Libéraux-Radicaux

# actor-jgps-label
source: Junge Grüne
fr_ch: Jeunes Vert-e-s Suisses

# actor-jldu-label
source: Junger LdU
fr_ch: Jeunes AdI

# actor-jlps-label
source: Junge LPS
fr_ch: Jeunes PLS

# actor-jna-label
source: Junge NA
fr_ch: Jeunes Démocrates Suisses

# actor-jsd-label
source: Junge Schweizer Demokraten
fr_ch: Jeunes Democrates Suisses

# actor-jsvp-label
source: Junge SVP
fr_ch: Jeunes UDC

# actor-juso-label
source: JungsozialistInnen Schweiz
fr_ch: Jeunesse Socialiste Suisse

# actor-kdk-label
source: Konferenz der Kantonsregierungen
fr_ch: Conférence des gouvernements cantonaux

# actor-kkjpd-label
source: Konferenz der kant. Justiz- und Polizeidirektoren
fr_ch: Conférence des directrices et directeurs des départements cantonaux de justice et police

# actor-kvp-label
source: Katholische Volkspartei
fr_ch: Parti chrétien-conservateur

# actor-ldk-label
source: Landwirtschaftsdirektorenkonferenz
fr_ch: Conférence des directeurs cantonaux de l'agriculture

# actor-ldu-label
source: Landesring der Unabhängigen
fr_ch: Alliance des Indépendants

# actor-lps-label
source: Liberale Partei der Schweiz
fr_ch: Parti libéral suisse

# actor-pda-label
source: Partei der Arbeit
fr_ch: Parti Suisse du Travail

# actor-poch-label
source: Progressive Organisationen der Schweiz
fr_ch: Organisations progressistes de Suisse

# actor-pps-label
source: Piratenpartei
fr_ch: Parti pirate suisse

# actor-psa-label
source: Autonome Sozialistische Partei
fr_ch: Parti socialiste autonome

# actor-rep-label
source: Schweizerische Republikanische Bewegung
fr_ch: Mouvement républicain suisse

# actor-sante-label
source: santésuisse Verband Schweizer Krankenversicherer
fr_ch: santésuisse - Les assureurs-maladie suisses

# actor-sav-label
source: Schweizerischer Arbeitgeberverband
fr_ch: Union patronale suisse

# actor-sbk-label
source: Schweizer Bischofskonferenz
fr_ch: Conférence des évêques suisses

# actor-sblv-label
source: Schweizerischer Bäuerinnen- und Landfrauenverband
fr_ch: Union suisse des paysannes et de femmes rurales

# actor-sbv-asb-label
source: Schweizerische Bankiervereinigung
fr_ch: Association suisse des banquiers

# actor-sbv-usp-label
source: Schweizerischer Bauernverband
fr_ch: Union suisse des paysans

# actor-sd-label
source: Schweizer Demokraten
fr_ch: Démocrates Suisses

# actor-seks-label
source: Schweizerischer Evangelischer Kirchenbund
fr_ch: Fédération des Églises protestantes de Suisse

# actor-sgb-label
source: Schweizerischer Gewerkschaftsbund
fr_ch: Union syndicale suisse

# actor-sgv-label
source: Schweizerischer Gewerbeverband
fr_ch: Union suisse des arts et métiers

# actor-skos-label
source: Schweizerische Konferenz für Sozialhilfe
fr_ch: Conférence suisse des institutions d'action sociale

# actor-smv-label
source: Schweizerischer Mieterinnen- und Mieterverband
fr_ch: Association suisse des locataires

# actor-sodk-label
source: Sozialdirektorenkonferenz
fr_ch: Conférence des directeurs cantonaux des affaires sociales

# actor-sps-label
source: Sozialdemokratische Partei der Schweiz
fr_ch: Parti socialiste suisse
