Repository: OneGov/onegov-cloud
Catalog: src/onegov.swissvotes/onegov/swissvotes/locale/*/LC_MESSAGES/onegov.swissvotes.po
Languages: fr_ch

# actor-ssv-label
source: Schweiz. Städteverband
fr_ch: Union des villes suisses

# actor-svp-label
source: Schweizerische Volkspartei
fr_ch: Union démocratique du centre

# actor-tcs-label
source: Touring Club Schweiz
fr_ch: Touring Club Suisse

# actor-vcs-label
source: Verkehrs-Club der Schweiz
fr_ch: Association transports et environnement

# actor-vdk-label
source: Volkswirtschaftsdirektorenkonferenz
fr_ch: Conférence des chefs des départements cantonaux de l'économie publique

# actor-voev-label
source: Verband öffentlicher Verkehr
fr_ch: Union des transports publics

# actor-vpod-label
source: Verband des Personals öffentlicher Dienste
fr_ch: Syndicat des services publics

# actor-vsa-label
source: Vereinigung schweizerischer Angestelltenverbände
fr_ch: Fédération des sociétés suisses d'employés

source: Edit page
fr_ch: Modifier la page

source: Homepage
fr_ch: Accueil

source: Download dataset (CSV)
fr_ch: Télécharger le fichier de données (CSV)

source: Download dataset (XLSX)
fr_ch: Télécharger le fichier de données (XLSX)

source: Cumulated electoral shares
fr_ch: Poids électoraux cumulés

# Percentage of voters in the National Council elections
source: Electoral share in the National Council elections
fr_ch: Force des partis aux élections du Conseil national

source: Parties
fr_ch: Partis

source: Party
fr_ch: Parti

source: Others
fr_ch: Autres

source: The form contains errors. Please check the fields marked in red.
fr_ch: Le formulaire contient des erreurs. Veuillez vérifier les champs marqués en rouge.

# General
source: General information
fr_ch: Informations générales

source: Official title
fr_ch: Titre officiel

source: Keyword
fr_ch: Mot-clé

# Vote date
source: Voting day
fr_ch: Date de la votation

# Description Année Politique Suisse
source: Description by Année Politique Suisse
fr_ch: Résumé Année Politique Suisse

source: Link
fr_ch: Lien

# Vote number
source: Vote Nº
fr_ch: Votation n°

source: Related votes
fr_ch: Objets apparentés

source: Submission
fr_ch: Dépôt

# Initiator
source: Initiators
fr_ch: Initiants

# Collection duration
source: Time used to collect signatures
fr_ch: Durée de la récolte des signatures

source: days
fr_ch: jours

source: Pre-parliamentary phase
fr_ch: Phase pré-parlementaire

source: Parliamentary phase
fr_ch: Au Parlement

# Procedure number
source: Item Nº
fr_ch: Numéro d'objet

# Duration in Parliament
source: Duration of proceedings
fr_ch: Durée de traitement

source: Parliament's position
fr_ch: Position du Parlement

# Voting campaign
source: Public campaign
fr_ch: Campagne

# Recommendations of the Parties
source: Recommendations by parties
fr_ch: Mots d'ordre des partis

# Voter share of yes camp
source: Electoral share of 'yes' camp
fr_ch: Poids électoral des partis en faveur de oui

source: Details
fr_ch: Détails

# Further Recommendations
source: Recommendations by others
fr_ch: Autres mots d'ordre

source: Vote
fr_ch: Votation

source: People
fr_ch: Peuple

# Yeas
source: Yes
fr_ch: Oui

source: Turnout
fr_ch: Participation

source: You are here
fr_ch: Vous êtes ici

source: Previous Page
fr_ch: Page précédente

source: Next Page
fr_ch: Page suivante

source: Cancel
fr_ch: Annuler

source: Reset
fr_ch: Réinitialiser

source: Forgot your password?
fr_ch: Mot de passe oublié?

source: Reset password
fr_ch: Réinitialiser le mot de passe

source: Dear Sir or Madam,
fr_ch: Madame, Monsieur,

source: Click the following link to set a new password:
fr_ch: Cliquez sur le lien suivant pour définir un nouveau mot de passe :

source: If you don't want to change your password, you can ignore this email.
fr_ch: Si vous ne souhaitez pas modifier votre mot de passe, vous pouvez ignorer ce message.

source: Logout
fr_ch: Se déconnecter

source: Filter
fr_ch: Filtre de recherche

source: Results
fr_ch: Résultats

# Yeas Percentage People
source: Yes share
fr_ch: Pourcentage de "oui"

source: No data.
fr_ch: Aucune donnée

source: Some columns are missing: ${columns}.
fr_ch: Il manque certaines colonnes: ${columns}.

source: Some cells contain invalid values: ${errors}.
fr_ch: Les valeurs de certaines cellules sont non valides: ${errors}

source: Not a valid XLSX file.
fr_ch: Aucun fichier-XLSX valide

# Select Some Options
source: Select options
fr_ch: Sélectionner les options

source: No results match
fr_ch: Aucun résultat

source: Wrong username or password
fr_ch: Nom d'utilisateur ou mot de passe incorrect

source: A password reset link has been sent to ${email}, provided an account exists for this email address.
fr_ch: Réinitialisation du mot de passe: un lien a été envoyé à l'adresse ${email}.

source: Login
fr_ch: Se connecter

# Wrong username or password reset link not valid any more.
source: Wrong username or password reset link has expired.
fr_ch: E-Mail non valide ou expiration de la durée de validité du lien.

source: Password changed.
fr_ch: Le mot de passe a été changé.

# Password reset
source: Reset password
fr_ch: Réinitialisation du mot de passe

source: Do you really want to delete "${item}"?
fr_ch: Voulez-vous vraiment supprimer "${item}" ?

source: Page modified.
fr_ch: Page modifiée

source: Do you really want to delete all votes?!
fr_ch: Voulez-vous vraiment supprimer l'ensemble des votations?!

# Dataset updated (${added} added, ${updated} updated)
source: Dataset has been updated (${added} added, ${updated} updated)
fr_ch: La base de données a été mise à jour (${added} ajouté, ${updated} modifié)

# All votes deleted
source: All votes have been deleted
fr_ch: Toutes les votations ont été supprimées.

source: The dataset contains unknown descriptors: ${items}.
fr_ch: La base de données contient des codes inconnus.

source: Federal Council
fr_ch: Conseil fédéral

source: National Council
fr_ch: Conseil national

source: Council of States
fr_ch: Conseil des Etats

# Party slogans
source: Parties
fr_ch: Partis

source: Attachments updated
fr_ch: Pièces jointes mises à jour

source: Vote deleted
fr_ch: Votation supprimée

source: ${x}% yea
fr_ch: ${x}% Oui

source: ${x}% nay
fr_ch: ${x}% Non

source: Recommendations by political parties
fr_ch: Mots d'ordre des partis

source: Electoral shares of parties: Parties recommending Yes ${x}%
fr_ch: Poids électoraux des partis: Partis en faveur de oui ${x}%

source: Electoral shares of parties: Parties recommending No ${x}%
fr_ch: Poids électoraux des partis: Partis en faveur de non ${x}%

source: Electoral shares of parties: neutral/unknown ${x}%
fr_ch: Poids électoraux des partis: neutres/inconnus ${x}%

source: ${x}% none
fr_ch: ${x}% neutres/inconnus

source: ${x} yea
fr_ch: ${x} Oui

source: ${x} nay
fr_ch: ${x} Non

source: Access denied
fr_ch: Accès refusé

source: You are trying to open a page for which you are not authorized.
fr_ch: Accès non autorisé

source: Page not found
fr_ch: Page introuvable

source: The page you are looking for could not be found.
fr_ch: La page que vous cherchez n’a pas pu être trouvée.
