Repository: OneGov/onegov-cloud
Catalog: src/onegov/election_day/locale/rm_CH/LC_MESSAGES/onegov.election_day.po
Languages: rm_ch

source: The service provides free information on the publication of new results (intermediate results, final results):
rm_ch: Il servetsch infurmescha gratuitamain davart la publicaziun da novs resultats (resultats intermediars, resultats finals):

source: The email service provides free information on the publication of new results (intermediate results, final results):
rm_ch: Il servetsch dad e-mail infurmescha gratuitamain davart la publicaziun da novs resultats (resultats intermediars, resultats finals):

source: The SMS service provides free information on the publication of new results (intermediate results, final results):
rm_ch: Il servetsch dad SMS infurmescha gratuitamain davart la publicaziun da novs resultats (resultats intermediars, resultats finals):

source: Get email alerts
rm_ch: Abunar las communicaziuns per e-mail

source: Stop email subscription
rm_ch: Terminar l'abunament dad e-mail

source: Get SMS alerts
rm_ch: Abunar la communicaziun per SMS

source: Stop SMS subscription
rm_ch: Terminar l'abunament dad SMS

source: Proposal and direct counter proposal rejected
rm_ch: Refusà l'iniziativa e la cuntraproposta

source: Proposal and indirect counter proposal rejected
rm_ch: Refusà l'iniziativa e la cuntraproposta

source: Proposal accepted
rm_ch: Acceptà l'iniziativa

source: Tie breaker in favor of the proposal
rm_ch: Dumonda decisiva a favur da l'iniziativa

source: Tie breaker in favor of the direct counter proposal
rm_ch: Dumonda decisiva a favur da la cuntraproposta

source: Tie breaker in favor of the indirect counter proposal
rm_ch: Dumonda decisiva a favur da la cuntraproposta

source: Download a PDF with all the results:
rm_ch: In PDF cun tut ils resultats pudais Vus chargiar giu qua:

source: PDF Results
rm_ch: Resultats PDF

source: Candidate results
rm_ch: Resultats da las candidatas e dals candidats

source: The raw data of the candidates are available in the following formats:
rm_ch: Las datas nunelavuradas da las candidatas e dals candidats èn disponiblas en ils suandants formats:

source: The raw data are available in the following formats:
rm_ch: Las datas nunelavuradas èn disponiblas en ils suandants formats:

source: The raw data of the parties are available in the following formats:
rm_ch: Las datas nunelavuradas da las partidas èn disponiblas en ils suandants formats:

source: The format of the data is described here:
rm_ch: Il format da las datas è descrit qua:

source: Format Description
rm_ch: Descripziun dal format

source: Terms of use
rm_ch: Cundiziun d'utilisaziun

source: Open use. Must provide the source.
rm_ch: Libra utilisaziun. La funtauna sto vegnir inditgada.

source: You may use this dataset for non-commercial purposes.
rm_ch: Vus dastgais duvrar questa unitad da datas per intents betg commerzials.

source: You may use this dataset for commercial purposes.
rm_ch: Vus dastgais duvrar questa unitad da datas per intents commerzials.

source: You must provide the source (author, title and link to the dataset).
rm_ch: La funtauna sto vegnir inditgada (autura u autur, titel e link a l'unitad da datas).

source: Your results could not be uploaded.
rm_ch: Voss resultats n'han displaschaivlamain betg pudì vegnir chargiads si.

source: Line
rm_ch: Lingia

source: figcaption_party_strengths
rm_ch: Il diagram mussa las vuschs gudagnadas ed ils mandats da las partidas. Las travs cun ur (scala sanestra) correspundan al dumber da mandats, las travs coluradas (scala dretga) a las quotas da vuschs en pertschients.

source: Year
rm_ch: Onn

source: Difference
rm_ch: Differenza

source: figcaption_panachage
rm_ch: Il diagram mussa la derivanza da las vuschs gudagnadas e perdidas cun panaschar. Da la vart sanestra èn las vuschs perdidas, da la vart dretga las vuschs gudagnadas. La ladezza da las travs e da las colliaziuns è proporziunala al dumber da vuschs.

source: Count
rm_ch: Dumber

source: Average age
rm_ch: Vegliadetgna media

source: Elected Candidates
rm_ch: Candidat(a)s elegid(a)s

source: View all details online
rm_ch: Guardar tut ils detagls online

source: Please confirm your email address to receive email notifications. Click on the link below.
rm_ch: Confermai per plaschair Vossa adressa dad e-mail per survegnir communicaziuns per e-mail. Cliccai sin il link qua sutvart.

source: Confirm email
rm_ch: Confermar l'adressa dad e-mail

source: You can ignore this email if you have not signed up for the email notifications.
rm_ch: Vus pudais ignorar quest e-mail, sche Vus n'avais betg abunà las communicaziuns per e-mail.

source: Unsubscribe
rm_ch: Deconnectar

source: Please confirm your unsubscription. Click on the link below.
rm_ch: Confermai per plaschair Vossa visada. Cliccai sin il link qua sutvart.

source: Confirm unsubscription
rm_ch: Confermar la visada

source: You can ignore this email if you have not unsubscribed from the email notifications.
rm_ch: Vus pudais ignorar quest e-mail, sche Vus n'avais betg visà las communicaziuns per e-mail.

source: Dear Sir or Madam,
rm_ch: Stimadas dunnas e stimads signurs,

source: Click the following link to set a new password:
rm_ch: Cliccai sin il suandant link per definir in nov pled-clav:

source: If you don't want to change your password, you can ignore this email.
rm_ch: Vus pudais ignorar quest e-mail, sche Vus na vulessas betg midar Voss pled-clav.

source: New mapping
rm_ch: Nova attribuziun

source: No mappings yet.
rm_ch: Anc naginas attribuziuns

source: New data source
rm_ch: Nova funtauna da datas

source: A description of the WabstiCExport interface can be found here:
rm_ch: Ina descripziun da l'interfatscha WabstiCExport chattais Vus qua:

source: No data sources yet.
rm_ch: Anc naginas funtaunas da datas.

source: Regenerate token
rm_ch: Generar da nov il token

source: New compound
rm_ch: Nova colliaziun

source: No compounds yet.
rm_ch: Anc nagina colliaziun.

source: Title
rm_ch: Titel

source: New election
rm_ch: Nova elecziun

source: New screen
rm_ch: Nov screen

source: No screens yet.
rm_ch: Anc nagins screens.

source: Cleanup
rm_ch: Rectifitgar

source: All
rm_ch: Tuts

source: Active only
rm_ch: Mo ils activs

source: No subscribers yet.
rm_ch: Anc nagins abunents.

source: Locale
rm_ch: Regiun linguistica

source: Subscribed
rm_ch: Abunament

source: Unsubscribed
rm_ch: Annullaziun

source: Active
rm_ch: Activ

source: Activate
rm_ch: Activar

source: This will trigger the following notifications:
rm_ch: Las suandantas communicaziuns vegnan activadas:

source: Browser: A notice in browsers which have opened any affected pages.
rm_ch: Browser: Ina infurmaziun en ils browers che han avert paginas respectivas.

source: Email: One email containing all the results. The subject will be
rm_ch: E-mail: in e-mail cun tut ils resultats. L'object sa cloma

source: SMS: One SMS with the generic message
rm_ch: SMS: in SMS cun il messadi general

source: There is also the possibility to trigger bundled notifications for the current election day:
rm_ch: Igl è er pussaivel d'activar pliras communicaziuns per la votaziun actuala:

source: Last notifications:
rm_ch: Ultimas infurmaziuns:

source: No notifications yet.
rm_ch: Anc naginas communicaziuns.

source: Email: One email containing all the results of the selected elections and votes. The subject depends on whether all selected elections and votes are completed:
rm_ch: E-mail: in e-mail cun tut ils resultats da las elecziuns e da las votaziuns tschernidas. L'object dependa dal fatg, sche tut las elecziuns e tut las votaziuns tschernidas èn terminadas:

source: Create token
rm_ch: Crear in token

source: A description of the REST interface can be found here:
rm_ch: Ina descripziun da l'interfatscha REST chattais Vus qua:

source: No tokens yet.
rm_ch: Anc nagins tokens.

source: Created
rm_ch: Creà

source: New vote
rm_ch: Nova votaziun

source: Your results were uploaded successfully.
rm_ch: Voss resultats èn vegnids chargiads si cun success.

source: Click here to trigger the notifications.
rm_ch: Cliccar qua per trametter communicaziuns als abunents.

source: Click here to see the updated results page.
rm_ch: Cliccai qua per mussar la pagina cun ils resultats actualisads.

source: Please use the following format:
rm_ch: Duvrai per plaschair il suandant format:

source: No map available for this year.
rm_ch: Per quest onn n'è disponibla nagina carta.

source: Blank list
rm_ch: Glista en blanco

source: Panachage (lists)
rm_ch: Statistica da panaschar (glistas)

source: Intermediate results abbrev
rm_ch: Resultats interm.

source: Intermediate results: ${counted} of ${total} ${entities}
rm_ch: resultats intermediars: ${counted} da ${total} ${entities}

source: Wrong username or password
rm_ch: Il num da l'utilisadra u da l'utilisader n'è betg enconuschent u il pled-clav è sbaglià

source: Password reset
rm_ch: Redefinir il pled-clav

source: A password reset link has been sent to ${email}, provided an account exists for this email address.
rm_ch: In e-mail è vegnì tramess a ${email} (sche l'adressa è valaivla).

source: Password changed.
rm_ch: Midà il pled-clav.

source: Wrong username or password reset link not valid any more.
rm_ch: L'adressa è nunvalaivla u il link è nunvalaivel.

source: Failed to continue login, please ensure cookies are allowed.
rm_ch: Sch'ins na cuntinuescha betg cun login, alura èn las cuschinas lubidas.

source: Invalid or expired TOTP provided.
rm_ch: Invalida u ch'è scrudada TOTP tenor la disposiziun.

source: Please enter the six digit code from your authenticator app
rm_ch: As inditgai en il sis digital da Vossa app per autenticatorica

source: Enter TOTP
rm_ch: Endatar TOTP

source: The map shows the percentage of votes for the selected candidate by ${by}.
rm_ch: La charta mussa la cumpart procentuala da las vuschs da la candidata tschernida u dal candidat tschernì tenor ${by}.

source: The figure with elected candidates will be available as soon the final results are published.
rm_ch: La grafica cun las candidatas ed ils candidats elegids è disponibla, uschespert ch'ils resultats finals èn publitgads.

source: The figure with the list connections will be available as soon the final results are published.
rm_ch: La grafica cun las colliaziuns da glistas è disponibla, uschespert ch'ils resultats finals èn publitgads.

source: The map shows the percentage of votes for the selected list by ${by}.
rm_ch: La charta mussa la cumpart procentuala da las vuschs da la glista tschernida tenor ${by}.

source: Access Denied
rm_ch: Refusà l'access

source: You are trying to open a page for which you are not authorized.
rm_ch: Vus empruvais d'avrir ina pagina, per la quala Vus n'avais nagina autorisaziun.

source: Page not Found
rm_ch: Betg chattà la pagina

source: The page you are looking for could not be found.
rm_ch: La pagina giavischada n'è betg vegnida chattada.

source: File not yet ready
rm_ch: La datoteca n'è betg anc vegnida creada

source: The file you are looking for is not ready yet. Please try again later.
rm_ch: La datoteca tschertgada n'è betg anc vegnida creada. Empruvai pli tard anc ina giada.

source: Results updated.
rm_ch: Actualisà ils resultats.

source: The results on the home page and in the archive are cached and need to be updated after a domain change, for example.
rm_ch: Ils resultats sin la pagina iniziala ed en l'archiv vegnan arcunads temporarmain e ston vegnir actualisads p.ex. suenter ina midada da la domain.

source: Cache cleared.
rm_ch: Svidà il cache.

source: Elections and votes are cached for ${expiration} seconds. The cache is automatically cleared for new results and other updates. It is not normally necessary to clear the cache yourself.
rm_ch: Las elecziuns e las votaziuns vegnan arcunadas temporarmain per ${expiration} secundas. Il cache vegn svidà automaticamain en cas da novs resultats e d'autras actualisaziuns. Normalmain na ston ins betg svidar sez il cache.

source: Data source added.
rm_ch: Agiuntà la funtauna da datas.

source: Token regenerated.
rm_ch: Generà da nov il token.

source: Do you really want to regenerate the token?
rm_ch: Vulais Vus propi generar da nov il token?

source: Data source deleted.
rm_ch: Stizzà la funtauna da datas.

source: Do you really want to delete "${item}"?
rm_ch: Vulais Vus propi stizzar "${item}"?

source: Delete data source
rm_ch: Stizzar la funtauna da datas

source: Mapping added.
rm_ch: Agiuntà l'attribuziun.

source: Mapping modified.
rm_ch: Midà l'attribuziun.

source: Edit mapping
rm_ch: Modifitgar l'attribuziun

source: Mapping deleted.
rm_ch: Stizzà l'attribuziun.

source: Delete mapping
rm_ch: Stizzar l'attribuziun

source: Compound added.
rm_ch: Agiuntà colliaziun.

source: Compound modified.
rm_ch: Midà colliaziun.

source: Edit compound
rm_ch: Elavurar la colliaziun

source: Results deleted.
rm_ch: Stizzà ils resultats.

source: Do you really want to clear all results of "${item}"?
rm_ch: Vulais Vus propi stizzar tut ils resultats da "${item}"?

source: ${count} files deleted.
rm_ch: Stizzà ${count} datotecas.

source: Deletes all automatically generated media items (PDFs and SVG images). They are regenerated in the background and are available again in a few minutes.
rm_ch: Stizza tut ils elements ch'èn vegnids generads automaticamain (PDFs e maletgs en il format SVG). Questas datotecas vegnan regeneradas davosvart e stattan puspè a disposiziun en paucas minutas.

source: Do you really want to clear all media of "${item}"?
rm_ch: Vulais Vus propi stizzar tut las medias da "${item}"?

source: Compound deleted.
rm_ch: Stizzà la colliaziun.

source: Delete compound
rm_ch: Stizzar la colliaziun

source: Notifications triggered.
rm_ch: Activà las communicaziuns.

source: There are no changes since the last time the notifications have been triggered!
rm_ch: Naginas midadas dapi l'ultima giada che las communicaziuns èn vegnidas tramessas als abunents!

source: Do you really want to retrigger the notfications?
rm_ch: Propi trametter danovamain communicaziuns als abunents?

source: Election added.
rm_ch: Agiuntà l'elecziun.

source: Election modified.
rm_ch: Midà l'elecziun.

source: Edit election
rm_ch: Modifitgar l'elecziun

source: Election deleted.
rm_ch: Stizzà l'elecziun.

source: Delete election
rm_ch: Stizzar l'elecziun

source: Screen added.
rm_ch: Agiuntà il screen.

source: Screen modified.
rm_ch: Midà il screen.

source: Edit screen
rm_ch: Adattar il screen

source: Screen deleted.
rm_ch: Stizzà il screen.

source: Delete screen
rm_ch: Stizzar il screen

source: ${count} subscribers cleaned up.
rm_ch: Rectifitgà ${count} abunentas ed abunents.

source: Clean up subscribers
rm_ch: Rectifitgar las abunentas ed ils abunents

source: Subscriber deleted.
rm_ch: Stizzà l'abunent(a).

source: Delete subscriber
rm_ch: Stizzar l'abunent(a)

source: Subscriber activated.
rm_ch: Activà l'abunenta u l'abunent.

source: Do you really want to activate "${item}"?
rm_ch: Vulais Vus propi activar "${item}"?

source: Activate subscriber
rm_ch: Activar l'abunenta u l'abunent

source: Subscriber deactivated.
rm_ch: Deactivà l'abunenta u l'abunent.

source: Do you really want to deactivate "${item}"?
rm_ch: Vulais Vus propi deactivar "${item}"?

source: Deactivate subscriber
rm_ch: Deactivar l'abunenta u l'abunent

source: Upload token created.
rm_ch: Creà il token.

source: Create a new upload token?
rm_ch: Crear in nov token?

source: Create
rm_ch: Crear

source: Upload token deleted.
rm_ch: Stizzà il token.

source: Delete upload token
rm_ch: Stizzar il token

source: Vote added.
rm_ch: Agiuntà la votaziun.

source: Vote modified.
rm_ch: Midà la votaziun.

source: Edit vote
rm_ch: Modifitgar la votaziun

source: Vote deleted.
rm_ch: Stizzà la votaziun.

source: Delete vote
rm_ch: Stizzar la votaziun

source: Final results of the cantonal vote "${title}", ${date}, ${principal}, broken down by municipalities.
rm_ch: Resultats finals da la votaziun chantunala "${title}", ${date}, ${principal}, ordinà tenor vischnancas.

source: Final results of the federal vote "${title}", ${date}, ${principal}, broken down by municipalities.
rm_ch: Resultats finals da la votaziun federala "${title}", ${date}, ${principal}, ordinà tenor vischnancas.

source: Final results of the cantonal election "${title}", ${date}, ${principal}, broken down by candidates and municipalities.
rm_ch: Resultats finals da l'elecziun chantunala "${title}", ${date}, ${principal}, resultats da tut las candidatas e da tut ils candidats tenor vischnancas.

source: Final results of the regional election "${title}", ${date}, ${principal}, broken down by candidates and municipalities.
rm_ch: Resultats finals da l'elecziun regiunala "${title}", ${date}, ${principal}, resultats da tut las candidatas e da tut ils candidats tenor vischnancas.

source: Final results of the federal election "${title}", ${date}, ${principal}, broken down by candidates and municipalities.
rm_ch: Resultats finals da l'elecziun federala "${title}", ${date}, ${principal}, resultats da tut las candidatas e da tut ils candidats tenor vischnancas.

source: You will receive an email as soon as new results have been published. You can unsubscribe at any time.
rm_ch: Vus survegnis in e-mail, uschespert che novs resultats èn vegnids publitgads. Vus pudais terminar da tut temp il servetsch dad e-mail.

source: You will shortly receive an email to confirm your email.
rm_ch: En curt survegnis Vus in e-mail per confermar Vossa adressa dad e-mail.

source: Subscription failed, the link is invalid.
rm_ch: L'annunzia n'ha betg funcziunà, il link è nunvalaivel.

source: Successfully subscribed to the email service. You will receive an email every time new results are published.
rm_ch: Las communicaziuns per e-mail èn vegnidas abunadas. A partir d'ussa survegnis Vus in e-mail, uschespert che novs resultats èn vegnids publitgads.

source: You will shortly receive an email to confirm your unsubscription.
rm_ch: En pauc temp survegnis Vus in e-mail per confermar Vossa visada.

source: Unsubscription failed, the link is invalid.
rm_ch: La visada n'ha betg funcziunà, il link è nunvalaivel.

source: Successfully unsubscribed from the email services. You will no longer receive an email when new results are published.
rm_ch: Las communicaziuns per e-mail èn vegnidas terminadas. A partir d'ussa na survegnis Vus pli nagins e-mails en chaussa.

source: You will receive a SMS as soon as new results have been published. The SMS service is free of charge. You can unsubscribe at any time.
rm_ch: Vus survegnis in SMS, uschespert che novs resultats èn vegnids publitgads. Quest servetsch dad SMS è gratuit. Vus pudais terminar da tut temp il servetsch dad SMS.

source: Successfully unsubscribed from the SMS services. You will no longer receive SMS when new results are published.
rm_ch: La communicaziun per SMS è vegnida terminada. A partir d'ussa na survegnis Vus pli nagins SMS en chaussa.

source: The year ${year} is not yet supported
rm_ch: L'onn ${year} na vegn anc betg sustegnì

source: Invalid id
rm_ch: ID nunvalaivel

source: Use an election based on proportional representation
rm_ch: Nagina elecziun da proporz

source: The data source is not configured properly
rm_ch: La configuraziun da la funtauna da datas n'è betg valaivla
