Repository: OneGov/onegov-cloud
Catalog: src/onegov/election_day/locale/rm_CH/LC_MESSAGES/onegov.election_day.po
Languages: rm_ch

source: The final results are available
rm_ch: Ils resultats finals èn disponibels

source: New results are available
rm_ch: Novs resultats disponibels

source: New results are available on ${url}
rm_ch: Novs resultats disponibels sin ${url}

source: Please confirm your email
rm_ch: Confermai per plaschair Vossa adressa dad e-mail

source: Please confirm your unsubscription
rm_ch: Confermai per plaschair Vossa visada

source: Successfully subscribed to the SMS service. You will receive a SMS every time new results are published.
rm_ch: Las communicaziuns per SMS èn vegnidas abunadas. A partir d'ussa survegnis Vus in SMS, uschespert che novs resultats èn vegnids publitgads.

source: Not a valid xls/xlsx file.
rm_ch: Nagina datoteca XLS/XLSX valaivla.

source: The xls/xlsx file contains unsupported cells.
rm_ch: La datoteca XLS/XLSX cuntegna cellas betg sustegnidas.

source: Not a valid csv/xls/xlsx file.
rm_ch: Nagina datoteca CSV/XLS/XLSX valaivla.

source: Missing columns: '${cols}'
rm_ch: Colonnas che mancan: '${cols}'

source: Could not find the expected columns, make sure all required columns exist and that there are no extra columns.
rm_ch: Las colonnas necessarias n'èn betg vegnidas chattadas. Controllai per plaschair che las colonnas existian e che naginas colonnas supplementaras na sajan avant maun.

source: Some column names appear twice.
rm_ch: In pèr nums da colonnas vegnan duvrads duas giadas.

source: The csv/xls/xlsx file is empty.
rm_ch: La datoteca CSV/XLS/XLSX è vida.

source: The file contains an empty line.
rm_ch: La datoteca cuntegna ina lingia vida.

source: Not a valid eCH xml file: ${error}
rm_ch: Betg ina datoteca XML eCH valaivla: ${error}

source: ${name} is not part of this business
rm_ch: ${name} n'è betg ina part da questa fatschenta

source: ${name} is not part of ${district}
rm_ch: ${name} n'è betg ina part da ${district}

source: Empty value: ${col}
rm_ch: Valur vida: ${col}

source: Invalid integer: ${col}
rm_ch: Cifra entira nunvalaivla: ${col}

source: Invalid decimal number: ${col}
rm_ch: Numer decimal nunvalaivla: ${col}

source: Not an alphanumeric: ${col}
rm_ch: Betg alfanumeric: ${col}

source: Invalid gender: ${value}
rm_ch: Schlattaina nunvalaivla: ${value}

source: Invalid color: ${col}
rm_ch: Colur nunvalaivla: : ${col}

source: File not supported
rm_ch: Format da datoteca betg sustegnì

source: Domain not supported
rm_ch: Domain betg supportà

source: Changing types is not supported
rm_ch: La midada da tipas na vegn betg sustegnida

source: Election does not exist
rm_ch: L'elecziun na datti betg

source: Candidate does not exist
rm_ch: Il candidat na datti betg

source: List does not exist
rm_ch: La glista na datti betg

source: Invalid election values
rm_ch: Datas electoralas nunvalaivlas

source: Invalid status
rm_ch: Status nunvalaivel

source: Invalid entity values
rm_ch: Datas nunvalaivlas

source: ${name} is unknown
rm_ch: ${name} n'è betg enconuschent

source: Invalid candidate values
rm_ch: Datas da candidat nunvalaivlas

source: Results
rm_ch: Resultats

source: No data found
rm_ch: Chattà naginas datas

source: Invalid list results
rm_ch: Resultats da glistas nunvalaivels

source: Invalid candidate results
rm_ch: Resultats da candidat nunvalaivels

source: Invalid list connection values
rm_ch: Datas nunvalaivlas da colliaziuns da glistas

source: Panachage results id ${id} not in list_id's
rm_ch: Panachage results id ${id} betg en list_id's

source: Error in anzpendentgde: ${msg}
rm_ch: Error en l'anzpendentgde: ${msg}

source: ${name} was found twice
rm_ch: ${name} è avant maun duas giadas

source: Candidate with id ${id} not in wm_kandidaten
rm_ch: La candidata u il candidat cun id ${id} n'è betg en wm_kandidaten

source: Entity with id ${id} not in wmstatic_gemeinden
rm_ch: La vischnanca cun id ${id} n'è betg en wmstatic_gemeinden

source: Ausmittlungsstand set to final but AnzPendentGde is not 0
rm_ch: Status da messa en mintgada fissà en final, mabain l'AnzPendentGde n'è betg 0.

source: ${var} is missing.
rm_ch: ${var} n'è betg avant maun.

source: Entity with id ${id} not in added_entities
rm_ch: La vischnanca cun id ${id} n'è betg en added_entities

source: List_id ${list_id} has not been found in list numbers
rm_ch: Betg chattà List_id ${list_id} en list numbers

source: Candidate with id ${id} not in wpstatic_kandidaten
rm_ch: La candidata u il candidat cun id ${id} n'è betg en wpstatic_kandidaten

source: This format does not support separate results for expats
rm_ch: Quest format n'appoggia betg resultats separats per las Svizras ed ils Svizzers.

source: Invalid domain_segment: ${domain_segment}
rm_ch: domain_segment nunvalaivels: ${domain_segment}

source: Invalid values
rm_ch: Valurs nunvalaivlas

source: No party results for year ${year}
rm_ch: Nagins resultats da partidas per l'onn ${year}

source: Panachage results ids and id not consistent
rm_ch: Inconsistenza tranter Panachage results ids ed id

source: Vote type not supported
rm_ch: Tip da votaziun betg sustegnida

source: Invalid ballot type
rm_ch: Tip da votaziun nunvalaivel

source: No eligible voters
rm_ch: Naginas persunas cun dretg da votar

source: More cast votes than eligible voters
rm_ch: Dapli vuschs entradas che persunas cun dretg da votar

source: Error in anzpendentgde/anzgdependent: ${msg}
rm_ch: Error en anzpendentgde/anzgdependent: ${msg}

source: Could not read the empty votes
rm_ch: I n'è betg stà pussaivel da leger ils cedels da votar vids

source: Term
rm_ch: Noziun tschertgada

source: Searches the title of the election/vote. Use Wildcards (`*`) to find more results, e.g `Nationalrat*`.
rm_ch: Tschertga en il titel da l'elecziun u da la votaziun. Utilisai Wildcards (*) per survegnir dapli resultats, p.ex. scola*.

source: From date
rm_ch: Dals

source: To date
rm_ch: Fin ils

source: Domain
rm_ch: Plaun

source: Voting result
rm_ch: Resultat da l'elecziun

source: Accepted
rm_ch: Acceptà

source: Rejected
rm_ch: Refusà

source: Counter Proposal
rm_ch: Cuntraproposta

source: Federal
rm_ch: Plaun naziunal

source: Cantonal
rm_ch: Plaun chantunal

source: Regional
rm_ch: Plaun regiunal

source: Communal
rm_ch: Plaun communal

source: Clear everything
rm_ch: Sguota tut

source: Beware that some formats such as eCH ship candidates, lists and list connections separately.
rm_ch: Attenziun, tscherts formats sco eCH tramettan separadamain candidatas e candidats, glistas e colliaziuns da glistas.

source: Name
rm_ch: Denominaziun

source: Type
rm_ch: Gener

source: No votes yet.
rm_ch: I n'èn registradas anc naginas votaziuns.

source: No elections yet.
rm_ch: I n'èn registradas anc naginas elecziuns.

source: Identifier
rm_ch: ID

source: The ID is used in the URL and might be used somewhere. Changing the ID might break links on external sites!
rm_ch: La ID vegn duvrada en la URL ed eventualmain er en auters lieus. Sche la ID vegn midada, èsi pussaivel ch'ils links a paginas externas na funcziunan betg pli!

source: External ID
rm_ch: ID externa

source: Used for import if set.
rm_ch: Questa valur vegn duvrada per l'import, sch'ella è vegnida inditgada.

source: System
rm_ch: Sistem

source: Properties
rm_ch: Proprietads

source: Election based on the simple majority system
rm_ch: Elecziun da maiorz

source: Election based on proportional representation
rm_ch: Elecziun da proporz

source: Majority Type
rm_ch: Tip da maioritad

source: Absolute
rm_ch: Absolut

source: Relative
rm_ch: Relativ

source: Absolute majority
rm_ch: Maioritad absoluta

source: District
rm_ch: Circul electoral

source: Municipality
rm_ch: Vischnanca

source: Tacit election
rm_ch: Elecziun taciturna

source: Expats are listed separately
rm_ch: Las Svizras ed ils Svizzers a l'exteriur figureschan separadamain

source: Expats are uploaded and listed as a separate row in the results. Changing this option requires a new upload of the data.
rm_ch: Las Svizras ed ils Svizzers a l'exteriur vegnan importads e figureschan en ils resultats sco lingia separada. Sche questa opziun vegn midada, ston las datas vegnir importadas anc ina giada.

source: Date
rm_ch: Data

source: Shortcode
rm_ch: Scursanida

source: Used for sorting.
rm_ch: Questa valur vegn duvrada per zavrar.

source: Mandates / Seats
rm_ch: Mandats / Sezs

source: Voters counts
rm_ch: Dumber d'electurs

source: View options
rm_ch: Opziuns da visualisaziun

source: Shows voters counts instead of votes in the party strengths view.
rm_ch: Mussa il dumber d'electurs empè da las vuschs en la visualisaziun da las fermezzas da las partidas.

source: Exact voters counts
rm_ch: Dumber d'electurs exact

source: Shows exact voters counts instead of rounded values.
rm_ch: Mussa il dumber d'electurs exact empè da las valurs arrundadas.

source: Horizonal party strengths chart
rm_ch: Diagram orizontal da la fermezza da las partidas

source: Shows a horizontal bar chart instead of a vertical bar chart.
rm_ch: Mussa in diagram a travs orizontal empè d'in diagram a travs vertical.

source: Use party results from the last legislative period
rm_ch: Duvrar ils resultats da la partida da l'ultima perioda da legislatura

source: Requires party results. Requires a related election from another legislative period with party results. Requires that both elections use the same party IDs.
rm_ch: Pretenda resultats da partida. Pretenda in'elecziun respectiva d'ina autra perioda da legislatura cun resultats da partida. Pretenda che omaduas elecziuns utiliseschian las medemas ID da partida.

source: Party strengths
rm_ch: Forza da las partidas

source: Shows a tab with the comparison of party strengths as a bar chart. Requires party results.
rm_ch: Mussa ina carta da register cun la cumparegliaziun da las fermezzas da las partidas en furma d'in diagram a travs. Pretenda resultats da partidas.

source: Views
rm_ch: Vistas

source: Panachage (parties)
rm_ch: Statistica da panaschar (partidas)

source: Shows a tab with the panachage. Requires party results.
rm_ch: Mussa ina carta da register cun datas panaschadas. Pretenda resultats da partidas.

source: German
rm_ch: Tudestg

source: Title of the election
rm_ch: Titel da l'elecziun

source: French
rm_ch: Franzos

source: Italian
rm_ch: Talian

source: Romansh
rm_ch: Rumantsch

source: Short title of the election
rm_ch: Titel curt da l'elecziun

source: Other legislative periods
rm_ch: Autras periodas da legislatura

source: Related elections
rm_ch: Elecziuns appartegnentas

source: Rounds of voting or by-elections
rm_ch: Scrutinis u elecziuns cumplementaras

source: Link
rm_ch: Link url

source: Related link
rm_ch: Ulteriuras infurmaziuns

source: Link label german
rm_ch: Link Text tudestg

source: Link label french
rm_ch: Link Text franzos

source: Link label italian
rm_ch: Link Text talian

source: Link label romansh
rm_ch: Link Text rumantsch

source: Explanations (PDF)
rm_ch: Explicaziuns (PDF)

source: Color suggestions
rm_ch: Propostas da colurs

source: Colors
rm_ch: Colurs

source: Invalid color definitions
rm_ch: Definiziuns da colurs nunvalaivlas

source: Invalid ID
rm_ch: ID nunvalaivla

source: ID already exists
rm_ch: La ID è gia avant maun

source: Domain of the elections
rm_ch: Plaun da las elecziuns

source: Elections
rm_ch: Elecziuns

source: Completes manually
rm_ch: Vegn terminà manualmain

source: Enables manual completion of the election compound. All elections are completed only once the election compound is completed.
rm_ch: Pussibilitescha da terminar manualmain la colliaziun cun l'elecziun. Tut las elecziuns èn terminadas pir, cura che la colliaziun cun l'elecziun è terminada.

source: Completion
rm_ch: Terminaziun

source: Completed
rm_ch: Terminà

source: Upper apportionment (PDF)
rm_ch: Attribuziun superiura (PDF)

source: Lower apportionment (PDF)
rm_ch: Sutattribuziun (PDF)

source: Allows to show the list groups and lists views.
rm_ch: Pussibilitescha la visualisaziun da la gruppa da glistas e da las glistas.

source: Seat allocation
rm_ch: Repartiziun dals sezs

source: Shows a tab with the comparison of seat allocation as a bar chart. Requires party results.
rm_ch: Mussa ina carta da register cun la repartiziun dals sezs en furma d'in diagram a travs. Pretenda resultats da partidas.

source: List groups
rm_ch: Gruppas da glistas

source: Shows a tab with list group results. Requires party results with voters counts. Only if Doppelter Pukelsheim.
rm_ch: Mussa ina carta da register cun resultats da gruppas da glistas. Pretenda resultats da partidas cun cifras electoralas. Mo en cas dal Pukelsheim dubel.

source: Panachage
rm_ch: Statistica da panaschar

source: Notifications
rm_ch: Communicaziuns

source: Votes
rm_ch: Votaziuns

source: Compounds of elections
rm_ch: Elecziuns colliadas

source: Select at least one election or vote.
rm_ch: Selecziunai almain ina elecziun u votaziun.

source: Number
rm_ch: Numer

source: Group
rm_ch: Gruppa

source: Use the same group for all screens you want to cycle through.
rm_ch: Duvrai per plaschair la medema gruppa per tut ils screens che duain vegnir percurrids.

source: Duration
rm_ch: Durada

source: Number of seconds this screen is presented if cycling trough screens. If none is set, 20 seconds are used.
rm_ch: Dumber da secundas che quest screen vegn mussà cun percurrer ils screens. La configuraziun da standard è 20 secundas.

source: Description
rm_ch: Descripziun

source: Simple Vote
rm_ch: Project da votaziun simpel

source: Vote with Counter-Proposal
rm_ch: Project cun cuntraproposta

source: Compound of Elections
rm_ch: Elecziun colliada

source: Vote
rm_ch: Votaziun

source: Election
rm_ch: Elecziun

source: Part of an Election Compound
rm_ch: Part d'ina elecziun colliada

source: Domain Segment
rm_ch: Unitad dal plaun

source: Available tags
rm_ch: Tags disponibels

source: Structure
rm_ch: Structura

source: Additional CSS
rm_ch: CSS supplementar

source: Email Address
rm_ch: Adressa dad e-mail

source: Phone number
rm_ch: Numer da telefon

source: Deactivates or deletes the given subscribers. The same format is used as for export (only address column).
rm_ch: Deactivescha u stizza las abunentas ed ils abunents inditgads. I vegn duvrà il medem format sco per l'export (mo colonna da l'adressa).

source: Delete
rm_ch: Stizzar

source: Deactivate
rm_ch: Deactivar

source: File
rm_ch: Datoteca

source: File format
rm_ch: Format da la datoteca

source: Party results
rm_ch: Resultats da las partidas

source: Proposal / Results
rm_ch: Project da votaziun / Resultats

source: External ID of counter proposal
rm_ch: ID externa da la cuntraproposta

source: External ID of tie breaker
rm_ch: ID externa da la dumonda decisiva

source: Direct (Counter Proposal)
rm_ch: Directa

source: Indirect (Counter Proposal)
rm_ch: Indirecta

source: Display as tie-breaker
rm_ch: Mussar sco dumonda decisiva

source: Title of the the vote/proposal
rm_ch: Titel da la votaziun / dal project

source: Short title of the the vote/proposal
rm_ch: Titel curt da la votaziun / dal project

source: Title of the counter proposal
rm_ch: Titel da la cuntraproposta

source: Title of the tie breaker
rm_ch: Titel da la dumonda decisiva

source: Expats
rm_ch: Svizzers a l'exteriur

source: Link to homepage
rm_ch: Link a la pagina iniziala

source: Lists
rm_ch: Glistas

source: Candidates
rm_ch: Candidatas e candidats

source: Parties
rm_ch: Partidas

source: Election statistics
rm_ch: Statistica electorala

source: By ${by}
rm_ch: Tenor ${by}

source: List connections
rm_ch: Colliaziuns da glistas

source: Municipalities
rm_ch: Vischnancas

source: Elected candidates
rm_ch: Candidat(a)s elegid(a)s

source: New intermediate results
rm_ch: Novs resultats intermediars

source: Final results
rm_ch: Resultats finals

source: Direct counter proposal accepted
rm_ch: Acceptà la cuntraproposta

source: Indirect counter proposal accepted
rm_ch: Acceptà la cuntraproposta

source: Manage
rm_ch: Administrar

source: Upload tokens
rm_ch: Chargiar si tokens

source: Wabsti data sources
rm_ch: Funtaunas da datas Wabsti

source: Import configuration
rm_ch: Configuraziun da l'import

source: SMS subscribers
rm_ch: SMS abunents

source: Email subscribers
rm_ch: E-mail abunents

source: Trigger notifications
rm_ch: Trametter communicaziuns als abunents

source: Update archived results
rm_ch: Actualisar l'archiv

source: Clear cache
rm_ch: Svidar il cache

source: Administration
rm_ch: Admin

source: Subscribers
rm_ch: Abunents

source: Mappings
rm_ch: Attribuziuns

source: Statistics
rm_ch: Statistica

source: Proposal
rm_ch: Project da votaziun

source: Tie-Breaker
rm_ch: Dumonda decisiva

source: Direct Counter Proposal
rm_ch: Cuntraproposta

source: Indirect Counter Proposal
rm_ch: Cuntraproposta

source: Yay
rm_ch: GEA

source: Nay
rm_ch: NA

source: Yeas
rm_ch: Vuschs affirmativas

source: Nays
rm_ch: Vuschs negativas

source: Proposal %
rm_ch: Project da votaziun %

source: Yes %
rm_ch: % GEA

source: No %
rm_ch: % NA

source: Direct Counter Proposal %
rm_ch: Cuntraproposta %

source: Indirect Counter Proposal %
rm_ch: Cuntraproposta %

source: Regional (${on})
rm_ch: Plaun regiunal (${on})

source: Other
rm_ch: Auter

source: district_label_bl
rm_ch: Circul electoral

source: district_label_gr
rm_ch: Regiun

source: district_label_sz
rm_ch: Circul electoral

source: districts_label_bl
rm_ch: Circuls electorals

source: districts_label_gr
rm_ch: Regiuns

source: districts_label_sz
rm_ch: Circuls electorals

source: Districts
rm_ch: Circuls electorals

source: region_label_gr
rm_ch: Circul electoral

source: regions_label_gr
rm_ch: Circuls electorals

source: superregion_label_bl
rm_ch: Regiun

source: superregions_label_bl
rm_ch: Regiuns

source: Seats
rm_ch: Sezs

source: Mandates
rm_ch: Mandats

source: Quarter
rm_ch: Quartier

source: Quarters
rm_ch: Quartiers

source: Last change
rm_ch: Actualisà

source: Archive
rm_ch: Archiv

source: Elections &amp; Votes
rm_ch: Elecziuns &amp; votaziuns

source: There are no elections or votes defined yet.
rm_ch: I n'èn anc vegnidas endatadas naginas elecziuns u votaziuns.

source: Elections and votes on ${date}
rm_ch: Votaziun dals ${date}

source: Federal Elections
rm_ch: Elecziuns federalas

source: on
rm_ch: dals

source: Regional Elections
rm_ch: Elecziuns regionalas

source: Cantonal Elections
rm_ch: Elecziuns chantunalas

source: Communal Elections
rm_ch: Elecziuns communalas

source: Federal Votes
rm_ch: Votaziuns federalas

source: Regional Votes
rm_ch: Votaziuns regiunalas

source: Cantonal Votes
rm_ch: Votaziuns chantunalas

source: Communal Votes
rm_ch: Votaziuns communalas

source: Counted
rm_ch: Dumbrà ora

source: Updated
rm_ch: Actualisà

source: No results yet
rm_ch: Anc nagins resultats avant maun

source: Result
rm_ch: Resultat

source: Archive Search
rm_ch: Tschertga en l'archiv

source: Download the entire archive (Status: ${date})
rm_ch: Chargiar giu l'entir archiv (Stadi: ${date})

source: Search in ${title}
rm_ch: ­Tschertgar en ${title}

source: Search results
rm_ch: Resultats da tschertga

source: Found ${item_count} items.
rm_ch: ${item_count} resultats.

source: Intermediate results
rm_ch: Resultats intermediars

source: No candidacies.
rm_ch: Naginas candidaturas.

source: Download diagram
rm_ch: Telechargiar il diagram

source: figcaption_connections
rm_ch: Il diagram mussa la repartiziun da las vuschs e dals mandats sin las colliaziuns e sutcolliaziuns da glistas. Las travs da la vart sanestra correspundan a las colliaziuns da glistas, las travs en il center a las sutglistas, las travs da la vart dretga a las glistas. La ladezza da las travs e da las colliaziuns è proporziunala a las vuschs, las travs blauas cuntegnan il dumber da mandats.

source: Embed map
rm_ch: Incorporar la carta

source: Download map
rm_ch: Telechargiar la carta

source: Download
rm_ch: Telechargiar

source: No candidates elected yet.
rm_ch: Anc betg elegì ina candidata u in candidat.

source: Note on the voters count
rm_ch: Infurmaziun concernent il dumber d'electurs

source: figcaption_list_groups
rm_ch: En in emprim pass – tar l'uschenumnada attribuziun superiura – vegnan consideradas tut las vuschs consegnadas sin plaun chantunal. Ils sezs vegnan repartids sin las singulas partidas confurm a las quotas d'electuras ed electurs ch'ellas han cuntanschì. Per che las vuschs che las partidas han cuntanschì en ils singuls circuls electorals possian vegnir cumparegliadas sin plaun chantunal, e per che mintga vusch quintia tuttina bler, dovri ina valitaziun. Per quest intent vegnan las vuschs ch'ina partida ha cuntanschì, mintgamai divididas tras il dumber da sezs ch'èn d'occupar en il circul electoral respectiv. Il resultat da quai è il dumber d'electurs.

source: The file is invalid.
rm_ch: La datoteca è nunvalaivla.

source: The form contains errors. Please check the marked fields.
rm_ch: Il formular cuntegna sbagls. Controllai per plaschair ils champs marcads.

source: Homepage
rm_ch: Pagina iniziala

source: Content
rm_ch: Cuntegn

source: homepage
rm_ch: Pagina iniziala

source: Footer
rm_ch: Pe-pagina

source: Language
rm_ch: Lingua

source: Login
rm_ch: Annunziar

source: You are logged in:
rm_ch: Vus essas annunziada/annunzià:

source: Logout
rm_ch: Deconnectar

source: Forgot your password?
rm_ch: Emblidà il pled-clav?

source: Reset password
rm_ch: Redefinir il pled-clav

source: female
rm_ch: feminin

source: male
rm_ch: masculin

source: undetermined
rm_ch: nundeterminà

source: Actions
rm_ch: Acziuns

source: View
rm_ch: Mussar

source: Edit
rm_ch: Modifitgar

source: Upload results
rm_ch: Chargiar si resultats

source: Upload party results
rm_ch: Chargiar si ils resultats da las partidas

source: Clear results
rm_ch: Stizzar ils resultats

source: Clear media
rm_ch: Stizzar las medias

source: Not yet counted
rm_ch: Anc betg eruì il resultat

source: eligible_voters_vote
rm_ch: Persunas cun dretg da votar

source: Cast Ballots
rm_ch: Cedels da votar entrads

source: Empty votes
rm_ch: Vuschs vidas

source: Invalid votes
rm_ch: Vuschs nunvalaivlas

source: turnout_vote
rm_ch: Participaziun a la votaziun

source: List connection
rm_ch: Colliaziun da glistas

source: single_votes
rm_ch: Vuschs

source: Sublist connection
rm_ch: Sutcolliaziun da glistas

source: Subtotal
rm_ch: Summa intermediara

source: Party
rm_ch: Partida

source: eligible Voters
rm_ch: Persunas cun dretg d’eleger

source: Received Ballots
rm_ch: Cedels electorals consegnads

source: Accounted Ballots
rm_ch: Cedels valaivels

source: Blank Ballots
rm_ch: Cedels electorals vids

source: Invalid Ballots
rm_ch: Cedels electorals nunvalaivels

source: Accounted Votes
rm_ch: Vuschs valaivlas

source: Turnout
rm_ch: Participaziun a las elecziuns

source: Candidate
rm_ch: Persuna che candidescha

source: List
rm_ch: Glista

source: Elected
rm_ch: Elegida/elegì

source: Yes
rm_ch: Gea

source: No
rm_ch: Na

source: Pending
rm_ch: Pendent

source: All candidates
rm_ch: Tut las candidatas e candidats

source: Elected candidates only
rm_ch: Mo candidat(a)s elegid(a)s

source: List group
rm_ch: Gruppa da glista

source: Voters count
rm_ch: Cifra electorala

source: Embed diagram
rm_ch: Integrar diagram

source: Embed table
rm_ch: Integrar tabella

source: ${counted} of ${total}
rm_ch: ${counted} da ${total}

source: Cancel
rm_ch: Interrumper

source: Submit
rm_ch: Trametter

source: The next field is a spam protection, please do not fill it out.
rm_ch: Il proxim champ è ina protecziun da spam, per plaschair betg emplenir ora.

source: Previous Page
rm_ch: Pagina precedenta

source: (active)
rm_ch: (activ)

source: Next Page
rm_ch: Proxima pagina

source: You are here
rm_ch: Pagina actuala

source: Alerts
rm_ch: Communicaziuns

source: Email alerts
rm_ch: Communicaziuns per e-mail

source: SMS alerts
rm_ch: Communicaziuns per SMS
