Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Total of ${number} links found.
de_ch: Total ${number} Links gefunden
fr_ch: Total de ${number} liens trouvés
it_ch: Totale di ${number} collegamenti trovati.

source: Migrates links from the given domain to the current domain "${domain}".
de_ch: Migriert Links von der angegebenen Domain zur aktuellen Domain "${domain}".
fr_ch: Fait migrer les liens du domaine donné vers le domaine actuel "${domain}".
it_ch: Migra i collegamenti dal dominio specificato al dominio corrente "${domain}".

source: Do you really want to delete this API key?
de_ch: Möchten sie diesen API Key wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer cette clé API ?
it_ch: Vuoi davvero eliminare questa chiave API?

source: This action cannot be undone.
de_ch: Diese Aktion kann nicht rückgängig gemacht werden
fr_ch: Cette action ne peut pas être annulée.
it_ch: Questa azione non può essere annullata.

source: ApiKey deleted.
de_ch: ApiKey gelöscht.
fr_ch: Clé API supprimée.
it_ch: Chiave API eliminata.

source: Data Retention Policy
de_ch: Datensparsamkeit
fr_ch: Politique de Conservation des Données
it_ch: Politica di Conservazione dei Dati

source: Proceed with caution. Tickets and the data they contain may be irrevocable deleted.
de_ch: Gehen Sie mit Vorsicht vor. Tickets und die darin enthaltenen Daten können unwiderruflich gelöscht werden.
fr_ch: Procédez avec prudence. Les billets et les données qu'ils contiennent peuvent être irrévocablement supprimés.
it_ch: Procedere con cautela. I biglietti e i dati in essi contenuti possono essere irrevocabilmente cancellati.

source: You have successfully unsubscribed from the newsletter at ${address}
de_ch: Sie haben die Mail-Adresse ${address} erfolgreich vom Newsletter abgemeldet
fr_ch: Vous vous êtes désabonné avec succès de la lettre d'information à ${address}.
it_ch: L'iscrizione alla newsletter di ${address} è stata annullata con successo.

source: Unsubscription from newsletter
de_ch: Abmeldung vom Newsletter
fr_ch: Se désabonner de la lettre d'information
it_ch: Cancellazione dalla newsletter

source: A survey with this name already exists
de_ch: Eine Umfrage mit diesem Namen existiert bereits
fr_ch: Une enquête avec ce nom existe déjà
it_ch: Esiste già un'indagine con questo nome

source: Added a new survey
de_ch: Eine neue Umfrage wurde hinzugefügt
fr_ch: Ajout d'une nouvelle enquête
it_ch: Aggiunta una nuova indagine

source: New Survey
de_ch: Neue Umfrage
fr_ch: Nouvelle enquête
it_ch: Nuova indagine

source: Please choose a submission window
de_ch: Bitte wählen Sie einen Befragungszeitraum
fr_ch: Veuillez choisir une fenêtre de soumission
it_ch: Scegliere una finestra di invio

source: This field cannot be edited because there are submissions associated with this survey. If you want to edit the definition please delete all submissions.
de_ch: Dieses Feld kann nicht bearbeitet werden, da diese Umfrage bereits Einträge hat. Wenn Sie die Definition bearbeiten möchten, löschen Sie bitte alle Einträge.
fr_ch: Ce champ ne peut pas être modifié car il y a des soumissions associées à cette enquête. Si vous souhaitez modifier la définition, veuillez supprimer toutes les soumissions.
it_ch: Questo campo non può essere modificato perché ci sono invii associati a questa indagine. Se si desidera modificare la definizione, eliminare tutti gli invii.

source: Delete Submissions
de_ch: Einträge löschen
fr_ch: Supprimer les soumissions
it_ch: Elimina invii

source: Do you really want to delete all submissions?
de_ch: Möchten Sie wirklich alle Einträge löschen?
fr_ch: Voulez-vous vraiment supprimer toutes les soumissions ?
it_ch: Vuoi davvero eliminare tutti gli invii?

source: All submissions associated with this survey will be deleted.
de_ch: Alle mit dieser Umfrage verbundenen Einträge werden gelöscht.
fr_ch: Toutes les soumissions associées à cette enquête seront supprimées.
it_ch: Tutti gli invii associati a questa indagine verranno eliminati.

source: Delete submissions
de_ch: Einträge löschen
fr_ch: Supprimer les soumissions
it_ch: Elimina invii

source: Exports the submissions of the survey.
de_ch: Exportiert die Umfrageeinträge.
fr_ch: Exporte les soumissions de l'enquête.
it_ch: Esporta gli invii dell'indagine.

source: The survey timeframe has ended
de_ch: Der Befragungszeitraum ist abgelaufen
fr_ch: La période de l'enquête est terminée
it_ch: Il periodo di indagine è terminato

source: The survey timeframe opens on ${day}, ${date}
de_ch: Der Befragungszeitraum beginnt am ${day}, ${date}
fr_ch: La période d'enquête s'ouvre le ${day}, ${date}
it_ch: Il periodo di indagine si apre il giorno ${day}, ${date}

source: The survey timeframe closes on ${day}, ${date}
de_ch: Der Befragungszeitraum endet am ${day}, ${date}
fr_ch: La période d'enquête se termine le ${day}, ${date}
it_ch: Il periodo di indagine si chiude il giorno ${day}, ${date}

source: New Submission Window
de_ch: Neuer Befragungszeitraum
fr_ch: Nouvelle fenêtre de soumission
it_ch: Nuova finestra di invio

source: Submissions windows limit survey submissions to a specific time-range.
de_ch: Befragungszeiträume limitieren Umfrageeinträge auf einen bestimmten Zeitraum.
fr_ch: Merci d'avoir rempli ce sondage. Si vous souhaitez apporter des modifications, cliquez sur "Modifier" ci-dessous.
it_ch: Le finestre di invio limitano l'invio delle indagini a un intervallo di tempo specifico.

source: Edit Submission Window
de_ch: Befragungszeitraum bearbeiten
fr_ch: Modifier la fenêtre de soumission
it_ch: Modifica la finestra di invio

source: The submission window and all associated submissions were deleted
de_ch: Der Befragungszeitraum und alle zugehörigen Einträge wurden gelöscht
fr_ch: La fenêtre de soumission et toutes les soumissions associées ont été
it_ch: La finestra di invio e tutti gli invii associati sono stati eliminati

source: Added a new text module
de_ch: Textbaustein hinzugefügt
fr_ch: Ajout d'un nouveau module de texte
it_ch: Aggiunto un nuovo modulo di testo

source: New text module
de_ch: Neuer Textbaustein
fr_ch: Nouveau module de texte
it_ch: Nuovo modulo di testo

source: Edit text module
de_ch: Textbaustein bearbeiten
fr_ch: Modifier le module de texte
it_ch: Modifica modulo di testo

source: The text module was deleted
de_ch: Der Textbaustein wurde gelöscht
fr_ch: Le module de texte a été supprimé
it_ch: Il modulo di testo è stato eliminato

source: This ticket is not deletable.
de_ch: Dieses Ticket kann nicht gelöscht werden.
fr_ch: Ce ticket n'est pas supprimable.
it_ch: Questo biglietto non è cancellabile.

source: Ticket successfully deleted
de_ch: Ticket erfolgreich gelöscht
fr_ch: Ticket supprimé avec succès.
it_ch: Biglietto cancellato correttamente

source: Do you really want to delete this ticket? All data associated with this ticket will be deleted. This cannot be undone.
de_ch: Möchten Sie das Ticket wirklich löschen? Alle mit diesem Ticket verbundenen Daten werden gelöscht. Dies kann nicht rückgängig gemacht werden.
fr_ch: Voulez-vous vraiment supprimer ce ticket ? Toutes les données associées à ce ticket seront supprimées. Cette opération ne peut être annulée.
it_ch: Vuoi davvero eliminare questo biglietto? Tutti i dati associati a questo biglietto saranno eliminati. L'operazione non può essere annullata.

source: Mark as paid
de_ch: Als bezahlt markieren
fr_ch: Marquer comme payé
it_ch: Contrassegna come pagato

source: Mark as unpaid
de_ch: Als unbezahlt markieren
fr_ch: Marquer comme non payé
it_ch: Contrassegna come non pagato

source: Capture Payment
de_ch: Zahlung Einnehmen
fr_ch: Capturer le paiement
it_ch: Acquisisci pagamento

source: Do you really want capture the payment?
de_ch: Möchten Sie die Zahlung wirklich einnehmen?
fr_ch: Voulez-vous vraiment capturer le paiement ?
it_ch: Vuoi davvero acquisire il pagamento?

source: This usually happens automatically, so there is no reason not do capture the payment.
de_ch: Dies passiert normalerweise automatisch. Sie können deshalb ohne Bedenken weiterfahren.
fr_ch: Cela arrive généralement automatiquement, il n'y a donc aucune raison de ne pas capturer le paiement.
it_ch: Questo di solito accade automaticamente, quindi non c'è motivo per non acquisire il pagamento.

source: Capture payment
de_ch: Zahlung einnehmen
fr_ch: Capturer le paiement
it_ch: Acquisisci pagamento

source: Refund Payment
de_ch: Zahlung Rückerstatten
fr_ch: Rembourser le paiement
it_ch: Rimborsa pagamento

source: Do you really want to refund ${amount}?
de_ch: Möchten Sie wirklich ${amount} rückerstatten?
fr_ch: Voulez-vous vraiment rembourser ${amount} ?
it_ch: Vuoi davvero rimborsare ${amount}?

source: Refund ${amount}
de_ch: ${amount} rückerstatten
fr_ch: Rembourser ${amount}
it_ch: Rimborsa ${amount}

source: Your ticket has a new message
de_ch: Ihr Ticket hat eine neue Nachricht
fr_ch: Votre ticket a un nouveau message
it_ch: Il tuo biglietto ha un nuovo messaggio

source: ${org} New Customer Message in Reservation for ${resource_title}
de_ch: ${org} Neue Kunden Nachricht in Reservation für ${resource_title}
fr_ch: ${org} Nouveau message du client dans la réservation pour ${resource_title}

source: ${org} New Note in Reservation for ${resource_title}
de_ch: ${org} Neue Notiz in Reservation für ${resource_title}
fr_ch: ${org} Nouvelle note dans la réservation pour ${resource_title}
it_ch: ${org} Nuova nota nella prenotazione per ${resource_title}

source: Your note was added
de_ch: Ihre Notiz wurde hinzugefügt
fr_ch: Votre note a été ajoutée
it_ch: La tua nota è stata aggiunta

source: The note was deleted
de_ch: Die Notiz wurde gelöscht
fr_ch: La note a été supprimée
it_ch: La nota è stata cancellata

source: Edit Note
de_ch: Notiz bearbeiten
fr_ch: Éditer la note
it_ch: Modifica la nota

source: The ticket cannot be accepted because it's not open
de_ch: Das Ticket kann nicht angenommen werden da es nicht offen ist
fr_ch: Le ticket ne peut pas être accepté car il n'est pas ouvert
it_ch: Il biglietto non può essere accettato perché non è aperto

source: You have accepted ticket ${number}
de_ch: Sie haben das Ticket ${number} angenommen
fr_ch: Vous avez accepté ${number} ticket(s)
it_ch: Hai accettato il biglietto ${number}

source: The ticket cannot be closed because it's not pending
de_ch: Das Ticket kann nicht geschlossen werden da es nicht in Bearbeitung ist
fr_ch: Le ticket ne peut pas être clôturé car il est en attente
it_ch: Il biglietto non può essere chiuso perché non è in sospeso

source: You have closed ticket ${number}
de_ch: Sie haben das Ticket ${number} abgeschlossen
fr_ch: Vous avez clôturé ${number} ticket(s)
it_ch: Hai chiuso il biglietto ${number}

source: The ticket cannot be re-opened because it's not closed
de_ch: Das Ticket kann nicht wieder geöffnet werden da es nicht geschlossen ist
fr_ch: Le ticket ne peut pas être réouvert car il n'est pas clôturé
it_ch: Il biglietto non può essere riaperto perché non è chiuso

source: You have reopened ticket ${number}
de_ch: Sie haben das Ticket ${number} wieder geöffnet
fr_ch: Vous avez réouvert ${number} ticket(s)
it_ch: Hai riaperto il biglietto ${number}

source: Your ticket has been reopened
de_ch: Ihr Ticket wurde wieder geöffnet
fr_ch: Votre ticket a été ré-ouvert
it_ch: Il biglietto è stato riaperto

source: You have disabled e-mails for ticket ${number}
de_ch: Sie haben E-Mails für das Ticket ${number} deaktiviert
fr_ch: Vous avez désactivé les e-mails pour le ticket ${number}
it_ch: Hai disabilitato le e-mail per il biglietto ${number}

source: You have enabled e-mails for ticket ${number}
de_ch: Sie haben E-Mails für das Ticket ${number} aktiviert
fr_ch: Vous avez activé les e-mails pour le ticket ${number}
it_ch: Hai abilitato le e-mail per il biglietto ${number}

source: You have disabled e-mails for tickets ${numbers}
de_ch: Sie haben E-Mails für die Tickets ${numbers} deaktiviert

source: There were no related tickets to mute
de_ch: Es gab keine verknüpften Tickets für welche E-Mails deaktiviert werden konnten

source: You have enabled e-mails for tickets ${numbers}
de_ch: Sie haben E-Mails für die Tickets ${numbers} aktiviert

source: There were no related tickets to unmute
de_ch: Es gab keine verknüpften Tickets für welche E-Mails aktiviert werden konnten

source: The ticket cannot be archived because it's not closed
de_ch: Das Ticket kann nicht archiviert werden, da es nicht geschlossen ist
fr_ch: Le ticket ne peut pas être archivé car il n'est pas clôturé
it_ch: Il biglietto non può essere archiviato perché non è chiuso

source: You archived ticket ${number}
de_ch: Sie haben das Ticket ${number} archiviert
fr_ch: Vous avez archivé le ticket avec le numéro ${number}
it_ch: Hai archiviato il biglietto ${number}

source: The ticket cannot be recovered from the archive because it's not archived
de_ch: Das Ticket kann nicht aus dem Archiv geholt werden, da es nicht archiviert ist
fr_ch: Le ticket ne peut pas être récupéré à partir de l'archive car il n'est pas archivé
it_ch: Il biglietto non può essere recuperato dall'archivio perché non è archiviato

source: You recovered ticket ${number} from the archive
de_ch: Sie haben Ticket ${number} aus dem Archiv geholt
fr_ch: Vous avez récupéré le ticket avec le numéro ${number} de l'archive
it_ch: Hai recuperato il biglietto ${number} dall'archivio

source: Tag changed
de_ch: Schlagwort geändert
fr_ch: Étiquette changée
it_ch: Tag modificato

source: The ticket has already been closed
de_ch: Das Ticket wurde bereits geschlossen
fr_ch: Le ticket a déjà été fermé
it_ch: Il biglietto è già stato chiuso

source: Your message has been sent
de_ch: Ihre Nachricht wurde gesendet
fr_ch: Votre message a été envoyé
it_ch: Il tuo messaggio è stato inviato

source: Zip archive created successfully
de_ch: ZIP-Archiv erfolgreich generiert
fr_ch: L'archive Zip a été créée avec succès
it_ch: Archivio zip creato con successo

source: The payment is no longer open, so the invoice cannot be modified.
de_ch: Die Zahlung ist nicht mehr offen, daher kann die Rechnung nicht verändert werden.
fr_ch: Le paiement n'est plus ouvert, donc la facture ne peut pas être modifiée.
it_ch: Il pagamento non è più aperto, quindi la fattura non può essere modificata.

source: Remove Discount
de_ch: Abzug entfernen
fr_ch: Supprimer la remise
it_ch: Rimuovi deduzione

source: Remove Surchage
de_ch: Zuschlag entfernen
fr_ch: Supprimer le supplément
it_ch: Rimuovi supplemento

source: Do you really want to remove "${booking_text}"?
de_ch: Möchten Sie wirklich "${booking_text}" entfernen?
fr_ch: Voulez-vous vraiment supprimer «${booking_text}»?
it_ch: Vuoi davvero rimuovere "${booking_text}"?

source: ${ticket} Invoice
de_ch: ${ticket} Rechnung
fr_ch: ${ticket} Facture
it_ch: ${ticket} Fattura

source: Add Discount / Surcharge
de_ch: Abzug / Zuschlag hinzufügen
fr_ch: Ajouter une remis / un supplément
it_ch: Aggiungi deduzione / supplemento

source: Your request has been submitted
de_ch: Anfrage eingereicht
fr_ch: Votre demande a été envoyée
it_ch: La tua richiesta è stata inviata

source: Your request is currently pending
de_ch: Ihr Anliegen wird zur Zeit bearbeitet
fr_ch: Votre demande est actuellement en attente
it_ch: La tua richiesta è attualmente in sospeso

source: Your request has been processed
de_ch: Ihr Anliegen wurde abgeschlossen
fr_ch: Votre demande a été traitée
it_ch: La tua richiesta è stata elaborata

source: Request Status
de_ch: Status Anfrage
fr_ch: Status Demand
it_ch: Stato della richiesta

source: The request has already been closed
de_ch: Ihre Anfrage wurde bereits geschlossen
fr_ch: Votre demand a déjà été clòturée.
it_ch: La richiesta è già stata chiusa

source: Your message has been received
de_ch: Ihre Nachricht wurde übermittelt
fr_ch: Votre message a été reçu
it_ch: Il tuo messaggio è stato ricevuto

source: Could not find valid credentials. You can set them in Gever API Settings.
de_ch: Es konnten keine gültigen Anmeldedaten gefunden werden. Sie können diese in den Gever API-Einstellungen festlegen.
fr_ch: Impossible de trouver des informations d'identification valides. Vous pouvez les définir dans les paramètres de L'API Gever.
it_ch: Impossibile trovare credenziali valide. È possibile impostarle nelle Impostazioni API di Gever

source: Encountered an error while uploading to Gever.
de_ch: Beim Hochladen auf Gever ist ein Fehler aufgetreten.
fr_ch: Une erreur s'est produite lors du téléchargement sur Gever.
it_ch: Si è verificato un errore durante il caricamento su Gever.

source: Encountered an error while uploading to Gever. Response status code is ${status}.
de_ch: Beim Hochladen auf Gever ist ein Fehler aufgetreten. Der Statuscode der Antwort lautet ${status}.
fr_ch: Une erreur s'est produite lors du téléchargement sur Gever. Le code d'état de la réponse est ${status}.
it_ch: Si è verificato un errore durante il caricamento su Gever.Il codice di stato della risposta è ${status}.

source: Successfully uploaded the PDF of this ticket to Gever
de_ch: Das PDF dieses Tickets wurde erfolgreich hochgeladen zu Gever.
fr_ch: Le PDF de ce billet a été téléchargé avec succès vers Gever.
it_ch: Il PDF di questo biglietto è stato caricato con successo su Gever.

source: My
de_ch: Meine
fr_ch: Mes
it_ch: Il mio

source: All Tickets
de_ch: Alle Tickets
fr_ch: Tous les tickets
it_ch: Tutti i biglietti

source: All Users
de_ch: Alle Benutzer
fr_ch: Tous les utilisateurs
it_ch: Tutti gli utenti

source: All Submitters
de_ch: Alle Antragsteller
fr_ch: Tous les auteurs

source: ${success_count} tickets deleted, ${error_count} are not deletable
de_ch: ${success_count} tickets gelöscht, ${error_count} sind nicht komplett löschbar, dort sind die Daten unerkennbar gemacht worden.
fr_ch: ${success_count} tickets supprimés, ${error_count} ne sont pas complètement supprimables, les données y ont été rendues méconnaissables.
it_ch: I biglietti ${success_count} cancellati, ${error_count} non sono completamente cancellabili, ma i dati sono stati resi irriconoscibili.

source: ${success_count} tickets deleted.
de_ch: ${success_count} tickets gelöscht.
fr_ch: ${success_count} tickets supprimés.
it_ch: ${success_count} biglietti eliminati.

source: Submitted Requests
de_ch: Eingereichte Anfragen
fr_ch: Demandes soumises
it_ch: Richieste inoltrate

source: Added a new user group
de_ch: Benutzergruppe hinzugefügt
fr_ch: Un nouveau groupe d'utilisateurs a été ajouté
it_ch: Aggiunto un nuovo gruppo di utenti

source: New user group
de_ch: Neue Benutzergruppe
fr_ch: Nouveau groupe d'utilisateurs
it_ch: Nuovo gruppo di utenti

source: Edit user group
de_ch: Benutzergruppe bearbeiten
fr_ch: Modifier le groupe d'utilisateurs
it_ch: Modifica il gruppo di utenti

source: User Management
de_ch: Benutzerverwaltung
fr_ch: Gestion des utilisateurs
it_ch: Gestione utente

source: New Signup Link
de_ch: Neuer Registrationslink
fr_ch: Nouveau lien d'inscription
it_ch: Nuovo collegamento di registrazione

source: The username can be changed <a href="${url}">here</a>.
de_ch: Die E-Mail kann <a href="${url}">hier</a> geändert werden.

source: Succesfully changed ${old_username} to ${new_username}
de_ch: ${old_username} wurde erfolgreich zu ${new_username} geändert

source: New User
de_ch: Neuer Benutzer
fr_ch: Nouvel utilisateur
it_ch: Nuovo utente

source: A user with this e-mail address already exists
de_ch: Ein Benutzer mit dieser E-Mail Adresse existiert bereits
fr_ch: Il existe déjà un utilisateur possédant cette adresse e-mail
it_ch: Esiste già un utente con questo indirizzo e-mail

source: An account was created for you
de_ch: Ein Konto wurde für Sie erstellt
fr_ch: Un compte a été créé pour vous
it_ch: È stato creato un account per te

source: The user was created successfully
de_ch: Der Benutzer wurde erfolgreich erstellt
fr_ch: L'utilisateur a bien été créé
it_ch: Utente creato correttamente

source: Please enter your e-mail address in order to continue
de_ch: Bitte geben Sie ihre E-Mail Adresse ein um fortzufahren
fr_ch: Veuillez saisir votre adresse e-mail pour continuer
it_ch: Inserisci il tuo indirizzo e-mail per continuare

source: Ok
fr_ch: D'accord

source: ${org} OneGov Cloud Status
fr_ch: Statut du OneGov Cloud de ${org}

source: Status
fr_ch: Statut
it_ch: Stato

source: Status Ticket
fr_ch: Ticket de statut
it_ch: Stato del biglietto

source: Name
fr_ch: Nom
it_ch: Nome

source: Text
fr_ch: Texte
it_ch: Testo

source: Definition
fr_ch: Définition
it_ch: Definizione

source: Entries have no coordinates
fr_ch: Les entrées ne possèdent pas de coordonnées
it_ch: Gli elementi non hanno coordinate

source: Coordinates are shown on each entry
fr_ch: Les coordonnées sont affichées sur chaque entrée
it_ch: Le coordinate sono mostrate in corrispondenza di ogni elemento

source: Coordinates are shown on the directory and on each entry
fr_ch: Les coordonnées sont affichées sur le répertoire et sur chaque entrée
it_ch: Le coordinate sono mostrate sulla rubrica e in corrispondenza di ogni elemento

source: Lead-Format
fr_ch: Format Principal
it_ch: Formato principale

source: Thumbnail
fr_ch: Vignette
it_ch: Anteprima immagine

source: Marker
fr_ch: Marqueur
it_ch: Indicatore

source: Layout
fr_ch: Mise en page

source: Import
fr_ch: Imprimer
it_ch: Importa

source: Party
fr_ch: Fête
it_ch: Festa

source: Theater
fr_ch: Théâtre
it_ch: Teatro

source: Mo
fr_ch: Lu
it_ch: Lu

source: Fr
fr_ch: Ve
it_ch: Ve

source: URL
fr_ch: Lien

source: Editorial
fr_ch: Éditorial
it_ch: Editoriale

source: Impressum
fr_ch: Mentions légales

source: Icon 16x16 PNG (Windows)
fr_ch: Icône 16x16 PNG (Windows)
it_ch: Icona 16x16 PNG (Windows)

source: Icon 32x32 PNG (Mac)
fr_ch: Icône 32x32 PNG (Mac)
it_ch: Icona 32x32 PNG (Mac)

source: Icon 57x57 PNG (iPhone, iPod, iPad)
fr_ch: Icône 57x57 PNG (iPhone, iPod, iPad)
it_ch: Icona 57x57 PNG (iPhone, iPod, iPad)

source: Icon SVG 20x20 (Safari)
fr_ch: Icône SVG 20x20 (Safari)
it_ch: Icona SVG 20x20 (Safari)

source: Optional
fr_ch: Facultatif
it_ch: Facoltativo

source: Analytics Code
fr_ch: Code Analytics
it_ch: Codice Analytics

source: JavaScript for web statistics support
fr_ch: JavaScript pour l'assistance en matière de statistiques web
it_ch: JavaScript per il supporto delle statistiche web

source: Analytics URL
fr_ch: URL Analytics
it_ch: URL Analytics

source: Aargau
fr_ch: Argovie
it_ch: Argovia

source: Appenzell Ausserrhoden
fr_ch: Appenzell Rhodes-Extérieures
it_ch: Appenzello Esterno

source: Appenzell Innerrhoden
fr_ch: Appenzell Rhodes-Intérieures
it_ch: Appenzello Interno

source: Basel-Landschaft
fr_ch: Bâle-Campagne
it_ch: Basilea Campagna

source: Basel-Stadt
fr_ch: Bâle-Ville
it_ch: Basilea Città

source: Glarus
fr_ch: Glaris
it_ch: Glarona

source: Nidwalden
fr_ch: Nidwald
it_ch: Nidvaldo

source: Obwalden
fr_ch: Obwald
it_ch: Obvaldo

source: Schaffhausen
fr_ch: Schaffhouse
it_ch: Sciaffusa

source: Schwyz
fr_ch: Schwytz
it_ch: Svitto

source: Solothurn
fr_ch: Soleure
it_ch: Soletta

source: St. Gallen
fr_ch: Saint-Gall
it_ch: San Gallo

source: Thurgau
fr_ch: Thurgovie
it_ch: Turgovia

source: Zug
fr_ch: Zoug
it_ch: Zugo

source: Zürich
fr_ch: Zurich
it_ch: Zurigo

source: Setting "Always notify" is active
fr_ch: Le paramètre "Toujours notifier" est actif
it_ch: L'impostazione "Notifica sempre" è attiva

source: Editor
fr_ch: Rédacteur
it_ch: Redattore

source: Supporter
fr_ch: Supporteur
it_ch: Sostenitore

source: Export
fr_ch: Exporter
it_ch: Esporta

source: Person
fr_ch: Personne
it_ch: Persona

source: Ticket Status
fr_ch: Statut du ticket
it_ch: Stato del biglietto

source: Resolution
fr_ch: Résolution
it_ch: Risoluzione

source: Neujahrestag
fr_ch: Nouvel an

source: Berchtoldstag
fr_ch: Saint-Berchtold

source: Heilige Drei Könige
fr_ch: Épiphanie

source: Jahrestag der Ausrufung der Republik
fr_ch: Instauration de la République

source: Josefstag
fr_ch: Saint-Joseph

source: Ostern
fr_ch: Pâques

source: Karfreitag
fr_ch: Vendredi Saint
