Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: This change cannot be made because there is still an open reservation in someone's cart. The reservation needs to be submitted or expire before you can proceed.
de_ch: Diese Änderung kann nicht vorgenommen werden, da sich noch eine offene Reservation im Warenkorb einer Person befindet. Die Reservation muss abgeschlossen werden oder ablaufen bevor Sie fortfahren können.
fr_ch: Ce changement ne peut pas être effectué car il y a encore une réservation ouverte dans le panier de quelqu'un. La réservation doit être soumise ou expirer avant que vous puissiez continuer.

source: The requested period is no longer available.
de_ch: Der gewünschte Zeitraum ist nicht mehr verfügbar.
fr_ch: La période demandée n'est plus disponible.
it_ch: Il periodo richiesto non è più disponibile.

source: No reservable slot found.
de_ch: Der gewünschte Zeitraum ist bereits besetzt.
fr_ch: Aucun créneau réservable disponible.
it_ch: Nessuno slot prenotabile trovato.

source: Reservations can't be made for more than 24 hours at a time.
de_ch: Reservationen dürfen nicht länger als 24 Stunden lang sein.
fr_ch: Les réservations ne peuvent être effectuées plus de 24 h à l'avance.
it_ch: Le prenotazioni non possono essere effettuate per più di 24 ore consecutive.

source: The given reservation paramters are invalid.
de_ch: Die Reservations-Parameter sind ungültig.
fr_ch: Les paramètres de réservation donnés ne sont pas valides.
it_ch: I parametri di prenotazione forniti non sono validi.

source: The given reservation token is invalid.
de_ch: Das Reservations-Token ist ungültig.
fr_ch: Le jeton de réservation donné n'est pas valide.
it_ch: Il token di prenotazione fornito non è valido.

source: The requested number of reservations is higher than allowed.
de_ch: Die gewünschte Anzahl Reservationen ist höher als erlaubt.
fr_ch: Le nombre de réservations requis est supérieur à celui autorisé.
it_ch: Il numero di prenotazioni richiesto è superiore a quello consentito.

source: The requested quota is invalid (must be at least one).
de_ch: Die gewünschte Anzahl Reservationen ist ungültig (Mindestanzahl ist eins).
fr_ch: Le quota requis est invalide (doit être au minimum un).
it_ch: La quota richiesta non è valida (deve essere almeno una).

source: The allocation does not have enough free spots.
de_ch: Die Verfügbarkeit hat nicht genügend freie Plätze.
fr_ch: L'allocation ne dispose pas de suffisamment de places disponibles.
it_ch: L'assegnazione non dispone di abbastanza posti liberi.

source: The resulting allocation would be invalid.
de_ch: Die gewünschte Verfügbarkeit ist ungültig.
fr_ch: L'allocation résultante ne serait pas valide.
it_ch: L'allocazione risultante non sarebbe valida.

source: No reservations to confirm.
de_ch: Keine Reservationen gefunden die Bestätigt werden können.
fr_ch: Aucune réservation pour confirmer.
it_ch: Nessuna prenotazione da confermare.

source: The given timerange is longer than the existing allocation.
de_ch: Der gewünschte Zeitraum liegt ausserhalb der Verfügbarkeit.
fr_ch: L'intervalle de temps donné est plus long que l'allocation existante.
it_ch: L'intervallo di tempo specificato è più esteso dell'allocazione esistente.

source: Reservation too short. A reservation must last at least 5 minutes.
de_ch: Die Reservation ist zu kurz. Eine Reservation muss mindestens 5 Minuten dauern.
fr_ch: Réservation trop courte. Une réservation doit durer au moins cinq minutes.
it_ch: Prenotazione troppo breve. Una prenotazione deve durare almeno 5 minuti.

source: Do you really want to stop "${title}"?
de_ch: Möchten Sie "${title}" wirklich stoppen?
fr_ch: Voulez-vous vraiment arrêter "${title}" ?
it_ch: Vuoi davvero fermare "${title}"?

source: The availability period will be removed without affecting existing allocations.
de_ch: Der Verfügbarkeitszeitrum wird entfernt ohne bestehende Verfügbarkeiten zu beeinflussen.
fr_ch: Le délai de disponibilité sera supprimé sans affecter les allocations existantes.
it_ch: Il periodo di disponibilità verrà rimosso senza influire sulle allocazioni esistenti.

source: Stop availability period
de_ch: Verfügbarkeitszeitraum stoppen
fr_ch: Arrêter la période de disponibilité
it_ch: Arresta il periodo di disponibilità

source: All allocations created by the availability period will be removed, if they haven't been reserved yet.
de_ch: Alle Verfügbarkeiten die durch den Verfügbarkeitszeitraum erstellt wurden werden entfernt, sofern sie noch nicht reserviert wurden.
fr_ch: Les allocations créées par la période de disponibilité seront supprimées, si elles n'ont pas encore été réservées.
it_ch: Tutte le allocazioni create dal periodo di disponibilità verranno rimosse, se non sono state ancora prenotate.

source: Delete availability period
de_ch: Verfügbarkeitszeitraum löschen
fr_ch: Supprimer la période de disponibilité
it_ch: Elimina il periodo di disponibilità

source: Your changes were saved
de_ch: Ihre Änderungen wurden gespeichert
fr_ch: Vos modifications ont été enregistrées
it_ch: Le modifiche sono state salvate

source: The allocation was deleted
de_ch: Die Verfügbarkeit wurde gelöscht
fr_ch: L'allocation a été supprimée

source: New availability period active, ${n} allocations created
de_ch: Neuer Verfügbarkeitszeitraum aktiv, ${n} Verfügbarkeiten erstellt
fr_ch: Nouvelle période de disponibilité active, ${n} allocations créées
it_ch: Nuovo periodo di disponibilità attivo, ${n} allocazioni create

source: New availabilty period
de_ch: Neuer Verfügbarkeitszeitraum
fr_ch: Nouvelle période de disponibilité
it_ch: Nuovo periodo di disponibilità

source: Availability periods ensure that the allocations between start/end exist and that they are extended beyond those dates at the given intervals.
de_ch: Verfügbarkeitszeiträume stellen sicher, dass die Verfügbarkeiten zwischen Start/Ende existieren und dass sie über diese Daten hinaus in den angegebenen Intervallen verlängert werden.
fr_ch: Les périodes de disponibilité garantissent que les allocations entre le début et la fin existent et qu'elles sont prolongées au-delà de ces dates
it_ch: Le disponibilità garantiscono che le allocazioni tra inizio/fine esistano e che vengano estese oltre queste date a intervalli prestabiliti.

source: Availability period updated. ${deleted} allocations removed, ${updated} allocations adjusted and ${created} new allocations created.
de_ch: Verfügbarkeitszeitraum aktualisiert. ${deleted} Verfügbarkeiten entfernt, ${updated} Verfügbarkeiten angepasst und ${created} neue Verfügbarkeiten erstellt.
fr_ch: Disponibilité mise à jour. ${deleted} allocations supprimées, ${updated} allocations ajustées et ${created} nouvelles allocations créées.

source: Availability period not found
de_ch: Verfügbarkeitszeitraum nicht gefunden
fr_ch: Période de disponibilité introuvable
it_ch: Periodo di disponibilità non trovato

source: Edit availabilty period
de_ch: Verfügbarkeitszeitraum bearbeiten
fr_ch: Modifier la période de disponibilité
it_ch: Modifica il periodo di disponibilità

source: Availability periods create availabilities between the specified start and end date. The availability period should ideally last until the next time the availabilities are expected to change. For example, a school term or a school year.
de_ch: Verfügbarkeitszeiträume erstellen Verfügbarkeiten zwischen dem angegebenen Start- und Enddatum. Der Verfügbarkeitszeitraum sollte idealerweise bis zum nächsten Mal dauern, wenn sich die Verfügbarkeiten ändern. Zum Beispiel ein Schulsemester oder ein Schuljahr.
fr_ch: Les périodes de disponibilité créent des disponibilités entre la date de début et la date de fin spécifiées. La période de disponibilité doit normalement durer jusqu'à la prochaine fois que les disponibilités sont censées changer. Par exemple, un trimestre scolaire ou une année scolaire.
it_ch: Le disponibilità creano disponibilità tra la data di inizio e quella di fine specificate. Il periodo di disponibilità dovrebbe idealmente durare fino al prossimo cambiamento delle disponibilità. Ad esempio, un semestre scolastico o un anno scolastico.

source: The availability period was stopped
de_ch: Der Verfügbarkeitszeitraum wurde gestoppt
fr_ch: La période de disponibilité a été arrêtée
it_ch: Il periodo di disponibilità è stato fermato

source: The availability period was added to the clipboard
de_ch: Der Verfügbarkeitszeitraum wurde in die Zwischenablage kopiert
fr_ch: La période de disponibilité a été ajoutée au presse-papiers
it_ch: Il periodo di disponibilità è stato aggiunto agli appunti

source: Pasted availability period from to the clipboard
de_ch: Der Verfügbarkeitszeitraum aus der Zwischenablage wurde eingefügt
fr_ch: Collage de la période de disponibilité dans le presse-papiers
it_ch: Incollare il periodo di disponibilità negli appunti

source: The availability period was deleted, along with ${n} allocations
de_ch: Der Verfügbarkeitszeitraum wurde gelöscht, zusammen mit ${n} Verfügbarkeiten
fr_ch: La période de disponibilité a été supprimée, ainsi que ${n} allocations
it_ch: La disponibilità è stata eliminata, insieme a ${n} allocazioni

source: Topics A-Z
de_ch: Themen A-Z
fr_ch: Sujets de A à Z
it_ch: Argomenti A-Z

source: Your userprofile is incomplete. Please update it before you continue.
de_ch: Ihr Benutzerprofil ist unvollständig. Bitte vervollständigen Sie es bevor Sie weiterfahren.
fr_ch: Votre profil utilisateur est incomplet. Veuillez le mettre à jour avant de continuer.
it_ch: Il tuo profilo utente è incompleto. Aggiornalo prima di proseguire.

source: You have been logged in.
de_ch: Sie wurden angemeldet.
fr_ch: Vous avez été connecté.
it_ch: Hai effettuato l'accesso.

source: Wrong e-mail address, password or yubikey.
de_ch: Falsche E-Mail Adresse, falsches Passwort oder falscher Yubikey.
fr_ch: Courrier électronique erroné, mot de passe ou Yubikey.

source: Login to ${org}
de_ch: ${org} Anmeldung
fr_ch: Se connecter à ${org}
it_ch: Accedi a ${org}

source: A user with this address already exists
de_ch: Ein Benutzer mit dieser E-Mail Adresse existiert bereits
fr_ch: Un utilisateur avec cette adresse existe déjà
it_ch: Esiste già un utente con questo indirizzo

source: This signup link has expired
de_ch: Der Registrationslink ist abgelaufen
fr_ch: Ce lien d'inscription a expiré
it_ch: Questo collegamento di registrazione è scaduto

source: Your ${org} Registration
de_ch: Ihre ${org} Registration
fr_ch: Votre inscription sur ${org}
it_ch: La tua registrazione a ${org}

source: Thank you for registering. Please follow the instructions on the activiation e-mail sent to you. Please check your spam folder if you have not received the email.
de_ch: Vielen Dank für Ihre Registrierung. Bitte folgen Sie den Anleitungen im Aktivierungs-Email das wir Ihnen gesendet haben. Wenn sie das Email nicht erhalten haben, prüfen Sie bitte ihren Spamordner.
fr_ch: Merci de votre inscription. Suivez les instructions sur l'e-mail d'activation qui vous a été envoyé. Si vous n'avez pas reçu cet e-mail, veuillez vérifier votre dossier spam.
it_ch: Grazie per esserti registrato. Segui le istruzioni sull'e-mail di attivazione che ti è stata inviata. Se non avete ricevuto l'e-mail, controllate la cartella spam.

source: Account Registration
de_ch: Benutzerkonto Registration
fr_ch: Enregistrement du compte
it_ch: Registrazione dell'account

source: Unknown user
de_ch: Unbekannter Benutzer
fr_ch: Utilisateur inconnu
it_ch: Utente sconosciuto

source: Invalid activation token
de_ch: Ungültiger Aktivierungscode
fr_ch: Jeton d'activation non valide
it_ch: Token di attivazione non valido

source: Your account has already been activated.
de_ch: Ihr Konto wurde bereits aktiviert.
fr_ch: Votre compte a déjà été activé.
it_ch: Il tuo account è stato già attivato.

source: Your account has been activated. You may now log in with your credentials
de_ch: Ihr Konto wurde aktiviert. Sie können sich nun mit Ihren Benutzernamen und Passwort anmelden
fr_ch: Votre compte a été activé. Vous pouvez maintenant vous connecter avec vos informations d'identification.
it_ch: Il tuo account è stato attivato. Ora puoi accedere con le tue credenziali

source: You have been logged out.
de_ch: Sie wurden ausgeloggt.
fr_ch: Vous avez été déconnecté.
it_ch: Sei stato disconnesso.

source: Password reset
de_ch: Passwort zurücksetzen
fr_ch: Réinitialisation de mot de passe
it_ch: Ripristina password

source: A password reset link has been sent to ${email}, provided an active account exists for this email address.
de_ch: Eine E-Mail wurde an ${email} gesendet (sofern ein aktives Konto mit dieser E-Mail Adresse existiert).
fr_ch: Un lien de réinitialisation de mot de passe a été envoyé à ${number}, pour peu qu'un compte actif existe pour cette adresse e-mail.
it_ch: Il collegamento per reimpostare la password è stato inviato all'indirizzo ${email} (se si tratta di un account attivo esistente).

source: Password changed.
de_ch: Passwort geändert.
fr_ch: Mot de passe modifié.
it_ch: Password modificata.

source: Wrong username or password reset link not valid any more.
de_ch: Ungültige Adresse oder abgelaufener Link.
fr_ch: Mauvais nom d'utilisateur ou lien de réinitialisation de mot de passe plus valide.
it_ch: Il collegamento per reimpostare il nome utente o la password errati non è più valido.

source: Failed to continue login, please ensure cookies are allowed.
de_ch: Das Fortsetzen des Logins ist fehlgeschlagen, bitte stellen Sie sicher, dass Sie Cookies erlauben.
fr_ch: Échec de la poursuite de la connexion, veuillez vous assurer que les cookies sont autorisés.
it_ch: Accesso fallito, assicurarsi che i cookie siano consentiti.

source: Invalid or expired mTAN provided.
de_ch: Ungültige oder abgelaufene mTAN eingegeben.
fr_ch: mTAN fourni non valide ou expiré.
it_ch: È stato fornito un mTAN non valido o scaduto.

source: Request mTAN
de_ch: mTAN anfordern
fr_ch: Demande mTAN
it_ch: Richiesta mTAN

source: Enter mTAN
de_ch: mTAN eingeben
fr_ch: Entrer mTAN
it_ch: Immettre mTAN

source: Setup mTAN
de_ch: mTAN aktivieren

source: Please enter the six digit code from your authenticator app
de_ch: Bitte geben Sie den sechsstelligen Code aus ihrer Authenticator App ein
fr_ch: Veuillez saisir le code à six chiffres de votre application d'authentification
it_ch: Immettere il codice a sei cifre dall'app Autenticatore

source: Enter TOTP
de_ch: TOTP eingeben
fr_ch: Entrer TOTP
it_ch: Immettre TOTP

source: The requested resource is protected. To obtain time-limited access, please enter your mobile phone number in the field below. You will receive an mTAN via SMS, which will grant you access after correct entry.
de_ch: Die angeforderte Ressource ist schützenswert. Um einen zeitbegrenzten Zugriff zu erhalten, geben Sie bitte ihre Mobiltelefonnummer im unteren Feld an. Sie werden per SMS einen mTAN erhalten, welcher Ihnen nach korrekter Eingabe den Zugriff erteilt.
fr_ch: La ressource demandée est protégée. Pour obtenir un accès limité dans le temps, veuillez saisir votre numéro de téléphone portable dans le champ ci-dessous. Vous recevrez un mTAN par SMS, qui vous donnera accès si vous le saisissez correctement.
it_ch: La risorsa richiesta è protetta. Per ottenere un accesso a tempo limitato, inserite il vostro numero di cellulare nel campo sottostante. Riceverete un mTAN via SMS, che vi consentirà l'accesso dopo il suo corretto inserimento.

source: Successfully authenticated via mTAN.
de_ch: Erfolgreich per mTAN authentifiziert.
fr_ch: Authentification via mTAN réussie.
it_ch: Autenticazione tramite mTAN riuscita.

source: Login Token for ${organisation}
de_ch: Login-Code für ${organisation}
fr_ch: Code de connexion pour ${organisation}
it_ch: Token di accesso per ${organizzazione}

source: Invalid or expired login token provided.
de_ch: Ungültiger oder abgelaufener Login-Code eingegeben.
fr_ch: Le code de connexion fourni n'est pas valide ou a expiré.
it_ch: È stato fornito un token di accesso non valido o scaduto.

source: Confirm Citizen Login
de_ch: Kunden-Login bestätigen
fr_ch: Confirmer la connexion du client
it_ch: Confermare l'accesso del cliente

source: A link was added to the clipboard
de_ch: Ein Verweis wurde in die Zwischenablage kopiert
fr_ch: Un lien a été ajouté au presse-papiers
it_ch: È stato aggiunto un collegamento agli appunti

source: Administrative
de_ch: Administrativ
fr_ch: Administratif
it_ch: Administrativo

source: The entry ${name} exists twice
de_ch: Der Eintrag ${name} existiert zweimal
fr_ch: L'entrée ${name} existe deux fois
it_ch: L'elemento ${name} è duplicato

source: Added a new directory
de_ch: Ein neues Verzeichnis wurde hinzugefügt
fr_ch: Ajout d'un nouveau dossier
it_ch: Aggiunta una nuova cartella

source: New Directory
de_ch: Neues Verzeichnis
fr_ch: Nouveau dossier
it_ch: Nuova cartella

source: The requested change cannot be performed, as it is incompatible with existing entries
de_ch: Die verlangte Änderung kann nicht durchgeführt werden, da sie mit den bereist existierenden Einträgen inkompatibel ist.
fr_ch: Le changement requis ne peut être réalisé, car il est incompatible avec les entrées existantes
it_ch: La modifica richiesta non può essere eseguita, in quanto è incompatibile con gli elementi esistenti

source: Syntax Error in line ${line}
de_ch: Syntaxfehler auf Zeile ${line}
fr_ch: Erreur de syntaxe sur la ligne ${line}
it_ch: Errore di sintassi alla riga ${line}

source: Syntax error in form
de_ch: Syntaxfehler im Formular
fr_ch: Erreur de syntaxe dans le formulaire
it_ch: Errore di sintassi nel modulo

source: Syntax error in field ${field_name}
de_ch: Syntaxfehler im Feld ${field_name}
fr_ch: Erreur de syntaxe dans le champ ${field_name}
it_ch: Errore di sintassi nel campo ${field_name}

source: Error: Duplicate label ${label}
de_ch: Fehler: ${label} zweifach erfasst
fr_ch: Erreur: Duplication de l'étiquette ${label}
it_ch: Errore: etichetta ${label} duplicata

source: Do not mix adding, removing, and renaming options in the same migration. Please use separate migrations for each option.
de_ch: Mischen Sie nicht das Hinzufügen, Entfernen und Umbenennen von Optionen in derselben Migration. Bitte verwenden Sie für jede Option separate Migrationen.

source: ${fields}: New fields cannot be required initially. Require them in a separate migration step.
de_ch: ${fields}: Neue Felder können zunächst nicht als erforderlich markiert werden. Markieren Sie diese in einem separaten Migrationsschritt als erforderlich.

source: Renaming multiple options in the same migration is not supported. Please use separate migrations for each option.
de_ch: Das Umbenennen mehrerer Optionen in derselben Migration wird nicht unterstützt. Bitte verwenden Sie für jede Option separate Migrationen.

source: Cannot convert field "${field}" from type "${old_type}" to "${new_type}".
de_ch: Feld "${field}" kann nicht von Typ "${old_type}" zu "${new_type}" konvertiert werden.

source: The directory was deleted
de_ch: Das Verzeichnis wurde gelöscht
fr_ch: Le dossier a été supprimé
it_ch: La cartella è stata cancellata

source: Stable URLs are important. Here you can change the path to your site independently from the title.
de_ch: Beständige URL's sind wichtig. Hier kann der Pfad unabhängig von Titel angepasst werden.
fr_ch: Les URLs stables sont importantes. Ici, vous pouvez modifier le chemin d'accès à votre site, indépendamment du titre.
it_ch: Gli URL stabili sono importanti. Qui puoi modificare il percorso del tuo sito indipendentemente dal titolo.

source: ${org}: New Entry in "${directory}"
de_ch: ${org}: Neuer Eintrag in "${directory}"
fr_ch: ${org} : Nouvelle entrée dans "${directory}"
it_ch: ${org}: Nuovo elemento in "${directory}"

source: Added a new directory entry
de_ch: Ein neuer Verzeichniseintrag wurde hinzugefügt
fr_ch: Ajout d'une nouvelle entrée dans le dossier
it_ch: Aggiunta un nuovo elemento della cartella

source: New Directory Entry
de_ch: Neuer Verzeichniseintrag
fr_ch: Nouvelle entrée dans le dossier
it_ch: Nuovo elemento della cartella

source: Submit a New Directory Entry
de_ch: Einen neuen Verzeichniseintrag vorschlagen.
fr_ch: Proposer une nouvelle entrée de répertoire
it_ch: Invia un nuovo elemento della cartella

source: Continue
de_ch: Weiter
fr_ch: Continuer
it_ch: Continua

source: Propose a change
de_ch: Änderung vorschlagen
fr_ch: Proposer une modification
it_ch: Proponi un cambiamento

source: To request a change, edit the fields you would like to change, leaving the other fields intact. Then submit your request.
de_ch: Um eine Änderung vorzuschlagen, bearbeiten Sie die Felder die Sie ändern möchten. Wo keine Änderungen nötig sind, lassen Sie die Felder wie sie sind. Danach senden Sie Ihre Anfrage ab.
fr_ch: Pour demander une modification, modifiez les champs auxquels vous souhaitez apporter des changements, et laissez les autres tels quels. Puis envoyez votre demande.
it_ch: Per richiedere una modifica, modifica i campi che desideri modificare, lasciando intatti gli altri. Quindi invia la tua richiesta.

source: The entry was deleted
de_ch: Der Eintrag wurde gelöscht
fr_ch: L'entrée a été supprimée
it_ch: L'elemento è stato eliminato:

source: On the right side, you can filter the entries of this directory to export.
de_ch: Auf der rechten Seite können Sie die Einträge des Verzeichnisses für den Export filtern.
fr_ch: Sur le côté droit, vous pouvez filtrer les entrées du dossier pour les exporter.
it_ch: sul lato destro, puoi filtrare gli elementi di questa cartella da esportare.

source: Exports all entries of this directory.
de_ch: Exportiert alle Einträge dieses Verzeichnisses.
fr_ch: Exporte toutes les entrées de ce dossier.
it_ch: Esporta tutti gli elementi di questa cartella.

source: The resulting zipfile contains the selected format as well as metadata and images/files if the directory contains any.
de_ch: Die resultierende Zip-Datei enthält das gewählte Format sowie alle Metadaten und allfällige Bilder/Dateien.
fr_ch: Le fichier zip généré contient les formats sélectionnés ainsi que les métadonnées et les images/fichiersdu dossier, s'il en contient.
it_ch: Il file zip risultante contiene il formato selezionato, nonché metadati e immagini/file se la cartella ne contiene.

source: You have been redirect to this entry because it could not be exported due to missing file ${name}. Please re-upload them and try again
de_ch: Sie wurden auf diesen Eintrag weitergeleitet weil dieser nicht exportiert werden konnte aufgrund der fehlenden Datei ${name}. Bitte laden sie diese nochmals hoch und probieren Sie es erneut
fr_ch: Vous avez été redirigé vers cette entrée car elle n'a pas pu être exportée en raison de l'absence du fichier ${name}. Veuillez les retélécharger et réessayer
it_ch: Sei stato reindirizzato a questo elemento perché non è stato possibile esportarlo a causa del file ${name} mancante. Ricaricali e riprova

source: The column ${name} is missing
de_ch: Die Spalte ${name} fehlt
fr_ch: La colonne ${name} est manquante
it_ch: La colonna ${name} è mancante

source: The file ${name} is missing
de_ch: Die Datei ${name} fehlt
fr_ch: Le fichier ${name} est manquante
it_ch: Il file ${name} è mancante

source: The given file is invalid, does it include a metadata.json with a data.xlsx, data.csv, or data.json?
de_ch: Die angegebene Datei ist ungültig. Enthält sie eine metadata.json Datei mit einer data.xlsx, data.csv oder data.json Datei?
fr_ch: Le fichier donné est invalide, inclut-il un metadata.json avec un data.xlsx, data.csv, ou data.json ?
it_ch: Il file specificato non è valido, include un metadata.json con un data.xlsx, data.csv o data.json?

source: Imported ${count} entries
de_ch: ${count} Einträge importiert
fr_ch: ${count} entrées importées
it_ch: ${count} elementi importati
