Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: View
de_ch: Ansicht
fr_ch: Visualiser
it_ch: Visualizza

source: Full size images
de_ch: Grosse Bilder
fr_ch: Images de taille normale
it_ch: Immagini a grandezza naturale

source: Grid layout
de_ch: Raster
fr_ch: Mise en page en grille
it_ch: Disposizione a griglia

source: Show images on homepage
de_ch: Bilder auf der Startseite zeigen
fr_ch: Montrer les images sur la page d'accueil
it_ch: Mostra le immagini sulla pagina principale

source: By filename
de_ch: Nach Dateiname
fr_ch: Par nom de fichier
it_ch: Per nome del file

source: By caption
de_ch: Nach Beschreibung
fr_ch: Par légende
it_ch: Per didascalia

source: By last change
de_ch: Nach Zeitpunkt der letzten Änderung
fr_ch: Par date de dernière modification
it_ch: Per data dell'ultima modifica

source: Booking Text
de_ch: Buchungstext
fr_ch: Message/notification
it_ch: Testo prenotazione

source: Cost center / cost unit
de_ch: Kostenstelle / Kostenträger
fr_ch: Objet de coût

source: Kind
de_ch: Art
fr_ch: Type
it_ch: Tipo

source: Discount
de_ch: Abzug
fr_ch: Remise
it_ch: Deduzione

source: Surcharge
de_ch: Zuschlag
fr_ch: Supplément
it_ch: Supplemento

source: Audio link to parliamentary debate
de_ch: Audio Link zur Parlamentsdebatte
fr_ch: Lien audio vers le débat parlementaire

source: Video link to parliamentary debate
de_ch: Video Link zur Parlamentsdebatte
fr_ch: Lien vidéo vers le débat parlementaire

source: New agenda item
de_ch: Neues Traktandum
fr_ch: Nouvel élément d'agenda
it_ch: Nuovo elemento dell'agenda

source: Agenda items
de_ch: Traktanden
fr_ch: Éléments d'agenda
it_ch: Elementi dell'agenda

source: Number
de_ch: Nummer
fr_ch: Numéro
it_ch: Numero

source: Agenda item
de_ch: Traktandum
fr_ch: Élément d'agenda
it_ch: Elemento dell'agenda

source: Meeting documents
de_ch: Sitzungsdokumente
fr_ch: Documents de la réunion

source: Agenda item documents
de_ch: Traktandendokumente
fr_ch: Documents de l'élément d'agenda

source: Used in the overview and the e-mail subject
de_ch: Wird in der Übersicht und als E-Mail Subjekt verwendet
fr_ch: Utilisé dans l'aperçu et le sujet de l'e-mail
it_ch: Utilizzato nella panoramica e nell'oggetto dell'e-mail

source: A few words about this edition of the newsletter
de_ch: Ein paar Worte zu dieser Ausgabe des Newsletters
fr_ch: Quelques mots concernant l'édition de cette lettre d'informations
it_ch: Qualche parola su questa edizione della newsletter

source: Closing remark
de_ch: Schlussbemerkung
fr_ch: Remarque de clôture
it_ch: Osservazione finale

source: Closing remark at the end of the newsletter
de_ch: Schlussbemerkung am Ende des Newsletters
fr_ch: Remarque de clôture à la fin de la lettre d'informations
it_ch: Osservazione finale alla fine della newsletter

source: Latest news
de_ch: Aktuelles
fr_ch: Dernières nouvelles
it_ch: Ultime notizie

source: Show only lead of news
de_ch: Nur Einleitung der News anzeigen
fr_ch: Afficher uniquement l'accroche des nouvelles

source: Only show the lead of the news and a "read more"link.
de_ch: Nur die Einleitung der News und einen "Weiterlesen"-Link anzeigen.
fr_ch: Afficher uniquement l'accroche des nouvelles et un lien "lire la suite".

source: Events
de_ch: Veranstaltungen
fr_ch: Événements
it_ch: Evento

source: Publications
de_ch: Publikationen
it_ch: Pubblicazioni

source: Categories
de_ch: Kategorien
fr_ch: Catégories
it_ch: Categorie

source: Select categories the newsletter reports on. The users will receive the newsletter only if it reports on at least one of the categories the user subscribed to.
de_ch: Wählen Sie die Kategorien aus, über die der Newsletter berichtet. Die Benutzer erhalten den Newsletter nur, wenn er über mindestens eine der Kategorien berichtet, die der Benutzer abonniert hat.
fr_ch: Sélectionnez les catégories sur lesquelles la lettre d'information porte. Les utilisateurs ne recevront la lettre d'information que si elle concerne au moins l'une des catégories auxquelles l'utilisateur s'est abonné.
it_ch: Selezionare le categorie per le quali viene segnalata la newsletter. Gli utenti riceveranno la newsletter solo se si riferisce ad almeno una delle categorie a cui l'utente si è iscritto.

source: Send
de_ch: Senden
fr_ch: Envoyer
it_ch: Invia

source: Now
de_ch: Jetzt
fr_ch: Maintenant
it_ch: Adesso

source: At a specified time
de_ch: Zur angegebenen Zeit
fr_ch: À une heure précise
it_ch: Alla data/ora specificate

source: Scheduled time must be at least 5 minutes in the future
de_ch: Die angegebene Zeit muss mindestends 5 Minuten in der Zukunft liegen
fr_ch: L'heure d'envoi doit être d'au moins cinq minutes dans le futur
it_ch: L'orario programmato deve essere di almeno 5 minuti nel futuro

source: Newsletters can only be sent on the hour (10:00, 11:00, etc.)
de_ch: Newsletter können nur zur vollen Stunde versendet werden (10:00, 11:00, usw.)
fr_ch: Les newsletters ne peuvent être envoyés qu'en début d'heure (10:00, 11:00, etc.)
it_ch: Le newsletter possono essere inviate solo ogni ora (10:00, 11:00, ecc.)

source: Recipient
de_ch: Empfänger
fr_ch: Destinataire
it_ch: Destinatario

source: Do not actually import the newsletter subscribers
de_ch: Die Newsletter Abonnenten werden nicht gespeichert
fr_ch: Ne pas importer les abonnés à la newsletter
it_ch: Non importare effettivamente gli iscritti alla newsletter

source: Subscribed on
de_ch: Abonniert am
fr_ch: Abonné le
it_ch: Iscritto il

source: Will be used as image in the page overview on the parent page
de_ch: Wird als Bild in der Seitenübersicht auf der übergeordneten Seite verwendet.
fr_ch: Sera utilisé comme image dans la vue d'ensemble de la page parent
it_ch: Verrà utilizzato come immagine nella panoramica della pagina sulla pagina padre

source: Describes what this page is about
de_ch: Beschreibt kurz um was es bei diesem Thema geht
fr_ch: Décrit de quoi parle cette page
it_ch: Descrive il contenuto di questa pagina

source: Show the lead if accessing the parent page
de_ch: Zeige Einleitung auf übergeordneter Seite
fr_ch: Afficher l'introduction sur la page parent
it_ch: Mostra l'estratto se accedi alla pagina principale

source: (Redesign only)
de_ch: (verfügbar im Redesign)
fr_ch: (Redesign uniquement)
it_ch: (Solo riprogettazione)

source: There are currently no allowed domains for iFrames. To enable domains for iFrames, please contact info@seantis.ch.
de_ch: Derzeit sind keine Domains für iFrames zugelassen. Um Domains für iFrames zu aktivieren, kontaktieren Sie bitte info@seantis.ch
fr_ch: Aucun domaine n'est actuellement autorisé pour les iFrames. Pour activer les domaines pour les iFrames, veuillez contacter info@seantis.ch
it_ch: Attualmente non ci sono domini consentiti per gli iFrame. Per abilitare i domini per gli iFrame, contattare info@seantis.ch.

source: Height
de_ch: Höhe
fr_ch: Hauteur
it_ch: Altezza

source: The height of the iFrame in pixels. If not set, the iFrame will have a standard height of 800px.
de_ch: Die Höhe des iFrame in Pixeln. Wenn nicht festgelegt, wird das iFrame eine Standardhöhe von 800px haben
fr_ch: La hauteur de l'iFrame en pixels. Si elle n'est pas définie, l'iFrame aura une hauteur standard de 800 pixels.
it_ch: L'altezza dell'iFrame in pixel. Se non viene impostato, l'iframe avrà un'altezza standard di 800px.

source: Display as card
de_ch: Als Card anzeigen
fr_ch: Afficher sous forme de carte
it_ch: Visualizzazione come scheda

source: Display the iFrame as a card with a border
de_ch: Das iFrame als Card mit einem Rahmen darstellen
fr_ch: Afficher l'iFrame comme une carte avec une bordure
it_ch: Visualizzare l'iFrame come una scheda con un bordo

source: The following domains are allowed for iFrames:
de_ch: Die folgenden Domänen sind für iFrames erlaubt:
fr_ch: Les domaines suivants sont autorisés pour les iFrames:
it_ch: I seguenti domini sono consentiti per gli iFrame:

source: To allow more domains for iFrames, please contact info@seantis.ch.
de_ch: Um mehr Domains für iFrames zuzulassen, kontaktieren Sie bitte info@seantis.ch.
fr_ch: Pour activer d'autres domaines pour les iFrames, veuillez contacter info@seantis.ch.
it_ch: Per consentire l'utilizzo di altri domini per iFrame, contattare info@seantis.ch.

source: The domain of the URL is not allowed for iFrames.
de_ch: Die Domäne der URL ist für iFrames nicht zulässig.
fr_ch: Le domaine de l'URL n'est pas autorisé pour les iFrames
it_ch: Il dominio dell'URL non è consentito per gli iFrames.

source: Destination
de_ch: Ziel
it_ch: Destinazione

source: - Root -
de_ch: - Oberste Ebene -
fr_ch: - Page de base-
it_ch: - Principale -

source: Invalid destination selected
de_ch: Ungültiger Zielort gewählt
fr_ch: Destination non valide sélectionnée
it_ch: Destinazione non valida selezionata

source: Gender
de_ch: Geschlecht
fr_ch: Sexe
it_ch: Genere

source: Basic properties
de_ch: Basis-Eigenschaften
fr_ch: Propriétés fondamentales
it_ch: Proprietà di base

source: First name
de_ch: Vorname
fr_ch: Prénom
it_ch: Nome

source: Last name
de_ch: Nachname
fr_ch: Nom de famille
it_ch: Cognome

source: Picture
de_ch: Bild
fr_ch: Photo
it_ch: Immagine

source: Private address
de_ch: Privatadresse
fr_ch: Adresse privée
it_ch: Indirizzo privato

source: Addition
de_ch: Zusatz
fr_ch: Supplément
it_ch: Suffisso

source: Zip code
de_ch: PLZ
fr_ch: Code postal
it_ch: Codice postale

source: City
de_ch: Ort
fr_ch: Ville
it_ch: Città

source: Date of birth
de_ch: Geburtsdatum
fr_ch: Date de naissance
it_ch: Data di nascita

source: Additional information
de_ch: Zusätzliche Informationen
fr_ch: Informations complémentaires
it_ch: Informazioni aggiuntive

source: Place of origin
de_ch: Bürgerort
fr_ch: Lieu d'origine
it_ch: Luogo di origine

source: Occupation
de_ch: Beruf
fr_ch: Profession
it_ch: Occupazione

source: Academic title
de_ch: Akademischer Titel
fr_ch: Titre académique
it_ch: Titolo acc

source: Salutation
de_ch: Anrede
fr_ch: Civilité
it_ch: Formula di saluto

source: Private phone number
de_ch: Telefon Privat
fr_ch: Numéro de téléphone privé
it_ch: Numero di telefono privato

source: Mobile phone number
de_ch: Telefon Mobile
fr_ch: Numéro de téléphone mobile
it_ch: Numero di cellulare

source: Business phone number
de_ch: Telefon Geschäft
fr_ch: Numéro de téléphone professionnel
it_ch: Numero di telefono aziendale

source: Primary email address
de_ch: E-Mail
fr_ch: Adresse e-mail principale
it_ch: Indirizzo e-mail primario

source: Secondary email address
de_ch: Weitere E-Mail
fr_ch: Adresse e-mail secondaire
it_ch: Indirizzo e-mail secondario

source: Website
de_ch: Webseite
fr_ch: Site Web
it_ch: Sito web

source: Remarks
de_ch: Bemerkungen
fr_ch: Remarques
it_ch: Osservazioni

source: Interest ties
de_ch: Interessensbindungen
fr_ch: Liens d'intérêt
it_ch: Legami di interesse

source: No categories defined.
de_ch: Keine Kategorien definiert. Siehe Einstellungen -> Ratsinformationssystem
fr_ch: Aucune catégorie définie.

source: Interest tie
de_ch: Interessensbindung
fr_ch: Lien d'intérêt
it_ch: Legame di interesse

source: Category
de_ch: Kategorie
fr_ch: Catégorie
it_ch: Categoria

source: Parliamentary group
de_ch: Fraktion
fr_ch: Groupe Parlementaire
it_ch: Gruppo parlamentare

source: Parliamentary group role
de_ch: Rolle in der Fraktion
fr_ch: Rôle dans le groupe parlementaire
it_ch: Ruolo nel gruppo parlamentare

source: Filter Invoices
de_ch: Rechnungen filtern
fr_ch: Filtrer les factures

source: Uninvoiced
de_ch: Unfakturiert
fr_ch: Non facturé

source: Ticket category
de_ch: Ticket-Kategorie
fr_ch: Catégorie de billet
it_ch: Categoria del biglietto

source: Ticket created from date
de_ch: Von Datum — Ticket erstellt
fr_ch: Ticket créé à partir de la date
it_ch: Ticket creato dalla data

source: Filter by Ticket Date
de_ch: Nach Ticketdatum filtern
fr_ch: Filtrer par date de ticket
it_ch: Filtra per data del ticket

source: Filters payments by the creation date of their associated ticket.
de_ch: Filtert Zahlungen nach dem Erstellungsdatum des zugehörigen Tickets.
fr_ch: Filtre les paiements par date de création de leur ticket associé.
it_ch: Filtra i pagamenti in base alla data di creazione del ticket associato.

source: Ticket created to date
de_ch: Bis Datum — Ticket erstellt
fr_ch: Ticket créé à ce jour
it_ch: Ticket creato fino ad oggi

source: From reservation date
de_ch: Von Datum — Reservation
fr_ch: À partir de la date de réservation
it_ch: Dalla data di prenotazione

source: Filter by Reservation Date
de_ch: Nach Reservationsdatum filtern
fr_ch: Filtrer par date de réservation

source: To reservation date
de_ch: Bis Datum — Reservation
fr_ch: À la date de réservation
it_ch: Alla data di prenotazione

source: Reference date
de_ch: Referenzdatum

source: Final reservation date
de_ch: Nur letzte Reservation

source: Any reservation date
de_ch: Alle Reservationen

source: Filter Payments
de_ch: Zahlungen filtern
fr_ch: Filtrer les paiements
it_ch: Filtra pagamenti

source: Payment Type
de_ch: Zahlungsart
fr_ch: Type de paiement
it_ch: Tipo di pagamento

source: Academic Title
de_ch: Akademischer Titel
fr_ch: Diplôme
it_ch: Titolo accademico

source: Select the organisations this person belongs to
de_ch: Wählen Sie die Organisationen, zu denen diese Person gehört
fr_ch: Sélectionnez les organisations auxquelles cette personne appartient
it_ch: Seleziona le organizzazioni a cui appartiene questa persona

source: Direct Phone Number or Mobile
de_ch: Direktnummer oder Mobil
fr_ch: Numéro de téléphone direct ou Mobile
it_ch: Numero di telefono diretto o cellulare

source: Born
de_ch: Geboren
fr_ch: Naissance
it_ch: Cognome da nubile

source: Profession
de_ch: Beruf
it_ch: Professione

source: Political Party
de_ch: Partei
fr_ch: Parti
it_ch: Partito

source: Parliamentary Group
de_ch: Fraktion
fr_ch: Groupe parlementaire
it_ch: Gruppo parlamentare

source: Website 2
de_ch: Webseite 2
fr_ch: Site Web 2
it_ch: Sito web 2

source: Location address
de_ch: Standortadresse
fr_ch: Adress du lieu
it_ch: indirizzo della sede

source: Location Code and City
de_ch: Standort Postleitzahl und Ort
fr_ch: Code de localisation et ville
it_ch: Codice della località e città

source: Postal address
de_ch: Postadresse
fr_ch: Adresse postale
it_ch: Indirizzo postale

source: Postal Code and City
de_ch: Postleitzahl und Ort
fr_ch: Code postal et ville
it_ch: Codice postale e città

source: URL pointing to the picture
de_ch: Link zum Bild
fr_ch: URL pointant vers la photo
it_ch: URL che punta all'immagine

source: Notes
de_ch: Notizen
it_ch: Note

source: Public extra information about this person
de_ch: Öffentliche Extra Informationen zu dieser Person
fr_ch: Informations publiques supplémentaires à propos de cette semaine
it_ch: Informazioni pubbliche aggiuntive su questa persona

source: Select additional participant
de_ch: Zusätzlichen Verfasser / Beteiligter auswählen
fr_ch: Sélectionner un participant supplémentaire
it_ch: Selezionare un altro partecipante

source: No results match
de_ch: Keine Ergebnisse gefunden:
fr_ch: Aucun résultat ne correspond
it_ch: Nessun risultato corrisponde

source: First signatory
de_ch: Erstunterzeichner/in
fr_ch: Premier signataire
it_ch: Primo firmatario

source: Co-signatory
de_ch: Mitunterzeichner/in
fr_ch: Co-signataire
it_ch: Cofirmatario

source: Business Status
de_ch: Status
fr_ch: Statut
it_ch: Stato

source: Submission/publication date
de_ch: Einreichungs-/Publikationsdatum
fr_ch: Date de soumission/publication

source: Parliamentary Group(s)
de_ch: Fraktion(en)

source: Participations
de_ch: Verfasser / Beteiligte
fr_ch: Auteur / Participants
it_ch: Partecipanti

source: No active parliamentary groups
de_ch: Keine aktiven Fraktionen

source: Tag
de_ch: Schlagwort
fr_ch: Étiquette

source: Starting at
de_ch: Von
fr_ch: Commençant à
it_ch: A partire da

source: Ending at
de_ch: Bis
fr_ch: Finissant à
it_ch: Fine a

source: Quota
de_ch: Anzahl

source: Key Code
de_ch: Schlüsselcode
fr_ch: Code clé
it_ch: Codice chiave

source: Invalid Kaba Code. Needs to be a 4 to 6 digit number code.
de_ch: Ungültiger Kaba Code. Muss ein 4- bis 6-stelliger Zifferncode sein.
fr_ch: Kaba Code non valide. Il doit s'agir d'un code à 4 ou 6 chiffres.
it_ch: Kaba Code non valido. Deve essere un codice numerico a 4-6 cifre.

source: Lead Time
de_ch: Vorlaufszeit
fr_ch: Délai
it_ch: Tempi di consegna

source: In minutes
de_ch: In Minuten
fr_ch: En minutes
it_ch: In minuti

source: Lag Time
de_ch: Nachlaufszeit
fr_ch: Délai d'arrêt
it_ch: Tempo di funzionamento

source: I am looking to make a reservation lasting
de_ch: Ich suche einen Termin für
fr_ch: Je cherche à faire une réservation d'une durée de
it_ch: Voglio fare una prenotazione di

source: On Weekday(s)
de_ch: Am Wochentag/An den Wochentagen
fr_ch: Le(s) jour(s) de semaine
it_ch: In giorno/i feriale/i

source: Earliest Start
de_ch: Frühester Start
fr_ch: Début au plus tôt
it_ch: Inizio più precoce

source: Latest End
de_ch: Spätestes Ende
fr_ch: Dernière fin
it_ch: Ultima fine

source: Rooms
de_ch: Räume
fr_ch: Espaces
it_ch: Camere

source: Automatically reserve the first available slot
de_ch: Automatisch den ersten verfügbaren Termin reservieren
fr_ch: Réserver automatiquement le premier créneau disponible
it_ch: Riservare automaticamente il primo slot disponibile

source: You will be able to change individual choices
de_ch: Sie können im Anschluss ihre Auswahl bearbeiten
fr_ch: Vous pourrez modifier les choix
it_ch: Sarà possibile modificare le scelte

source: Yes, for every selected room and day
de_ch: Ja, für jeden ausgewählten Raum an jedem verfügbarem Datum (Mehrfachbelegung)
fr_ch: Oui, pour chaque chambre et chaque jour sélectionnés
it_ch: Sì, per ogni camera e giorno selezionati

source: Yes, for every selected day
de_ch: Ja, für jedes verfügbare Datum
fr_ch: Oui, pour chaque jour sélectionné
it_ch: Sì, per ogni giorno selezionato

source: Yes, for the first available selected day
de_ch: Ja, für das erste verfügbare Datum
fr_ch: Oui, pour le premier jour sélectionné disponible
it_ch: Sì, per il primo giorno disponibile selezionato

source: Start date in past
de_ch: Startdatum in der Vergangenheit
fr_ch: Date de début dans le passé
it_ch: Data di inizio nel passato

source: Duration is longer than the range between start and end time
de_ch: Die Dauer ist länger als das Interval zwischen Start und Ende
fr_ch: La durée est supérieure à l'intervalle entre l'heure de début et l'heure de fin.
it_ch: La durata è superiore all'intervallo tra l'ora di inizio e l'ora di fine

source: Describes what this reservation resource is about
de_ch: Beschreibt um was es bei dieser Reservations-Ressource geht
fr_ch: Décrit en quoi consiste cette ressource de réservation
it_ch: Descrive il contenuto di questa risorsa di prenotazione

source: Used to group the resource in the overview
de_ch: Dient zur Gruppierung in der Übersicht
fr_ch: Utilisé pour grouper la ressource dans la vue d'ensemble
it_ch: Utilizzato per raggruppare la risorsa nella panoramica

source: Subgroup
de_ch: Untergruppe
fr_ch: Sous-groupe
it_ch: Sottogruppo

source: Additional information for confirmed reservations
de_ch: Zusätzliche Informationen für bestätigte Reservationen
fr_ch: Informations supplémentaires pour les réservations confirmées

source: This text will be included in the confirmation and reservation summary e-mails sent out to customers. As well as displayed on the ticket status page, once reservations have been accepted.
de_ch: Dieser Text wird im Kunden-E-Mail für die Reservationsbestätigung und die Terminübersicht angezeigt. Zusätzlich wird es nach der Bestätigung auf der Status-Seite des Tickets angezeigt.
fr_ch: Ce texte sera inclus dans les e-mails de confirmation et de résumé de réservation envoyés aux clients. Il sera également affiché sur la page d'état des billets, une fois les réservations acceptées.

source: Extra Fields Definition
de_ch: Extra-Felder Definition
fr_ch: Définition de champs supplémentaires
it_ch: Definizione dei campi aggiuntivi

source: Extra Field values to include in occupancy
de_ch: Extra-Feld Eingaben in der Belegungsansicht

source: By default the occupancy view displays the tag, e-mail, time slot and ticket number. Any fields selected would be included directly after the first line which contains either the tag or the e-mail.
de_ch: Standardmässig wird das Schlagwort, die E-Mail, der Zeitraum und die Ticketnummer angezeigt. Ausgewählte Felder werden direkt nach der ersten Zeile angezeigt welche entweder das Schlagwort oder die E-Mail enthält.

source: Occupancy
de_ch: Belegung
fr_ch: Occupation
it_ch: Occupazione

source: Extra Field values to include in calendar subscription
de_ch: Extra-Feld Eingaben im Kalender-Abonnement
fr_ch: Valeurs supplémentaires à inclure dans l'abonnement au calendrier

source: By default only the e-mail address and link to the ticket is included. You may wish to include additional administrative information like a phone number, name or address. Please be aware however that this data can be viewed by anyone that knows the subscription URL, so only include what you must.
de_ch: Standardmässig sind nur die E-Mail Adresse und der Link zum Ticket enthalten. Diese Einstellung erlaubt es zusätzliche administrativen Informationen, wie z.B. eine Telefonnummer oder ein Name direkt im Kalender zu hinterlegen. Diese Einstellung ist jedoch mit Vorsicht zu geniessen, da diese Angaben für alle Personen sichtbar sind, die den Kalender abonniert haben oder den Link kennen.
fr_ch: Par défaut, seules l'adresse e-mail et le lien vers le ticket sont inclus. Vous pouvez ajouter des informations administratives supplémentaires telles qu'un numéro de téléphone, un nom ou une adresse. Veuillez toutefois noter que ces données peuvent être consultées par toute personne connaissant l'URL d'abonnement. Ne fournissez donc que les informations strictement nécessaires.

source: Calendar Subscription
de_ch: Kalender-Abonnement
fr_ch: Abonnement au calendrier

source: Closing date for the public
de_ch: Annahmeschluss für die Öffentlichkeit
fr_ch: Date de clôture pour le public
it_ch: Data di chiusura per il pubblico

source: Closing date
de_ch: Annahmeschluss
fr_ch: Date de clôture
it_ch: Data di chiusura

source: No closing date
de_ch: Kein Annahmeschluss
fr_ch: Pas de date de fermeture
it_ch: Nessuna data di chiusura

source: Stop accepting reservations days before the allocation
de_ch: Tage vor der Verfügbarkeit keine Reservationen mehr annehmen
fr_ch: Arrêter d'accepter des réservations plusieurs jours avant l'attribution
it_ch: Smetti di accettare prenotazioni giorni prima dell'assegnazione

source: Stop accepting reservations hours before the allocation
de_ch: Stunden vor der Verfügbarkeit keine Reservationen mehr annehmen
fr_ch: Arrêter d'accepter des réservations des heures avant l'attribution
it_ch: Interrompi l'accettazione delle prenotazioni ore prima dell'assegnazione

source: Hours
de_ch: Stunden
fr_ch: Heures
it_ch: Ore

source: Days
de_ch: Tage
fr_ch: Jours
it_ch: Giorni

source: Opening date for the public
de_ch: Annahmebeginn für die Öffentlichkeit
fr_ch: Date d'ouverture pour le public

source: Opening date
de_ch: Annahmebeginn
fr_ch: Date d'ouverture

source: No opening date
de_ch: Kein Annahmebeginn
fr_ch: Pas de date d'ouverture

source: Start accepting reservations days before the allocation
de_ch: Tage vor der Verfügbarkeit Reservationen annehmen
fr_ch: Commencez à accepter les réservations quelques jours avant l'attribution.

source: Limit reservations to certain zip-codes
de_ch: Reservationen nach Postleitzahl einschränken
fr_ch: Limiter les réservations à certains codes postaux
it_ch: Limita le prenotazioni a specifici codici postali

source: Zip-code limit
de_ch: Postleitzahl Einschränkung
fr_ch: Limite de code postal
it_ch: Limite di codice postale

source: Zip-code field
de_ch: Postleitzahl-Feld
fr_ch: Champ code postal
it_ch: Campo codice postale
