Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Delete Ticket
de_ch: Ticket löschen
fr_ch: Supprimer le ticket
it_ch: Cancella biglietto

source: Assign ticket
de_ch: Ticket zuweisen
fr_ch: Attribuer le ticket
it_ch: Assegna il biglietto

source: New Note
de_ch: Neue Notiz
fr_ch: Nouveau commentaire
it_ch: Nuova nota

source: Only this ticket
de_ch: Nur dieses Ticket
fr_ch: Seulement ce billet

source: With related tickets
de_ch: Mit verknüpften Tickets
fr_ch: Avec les tickets associés

source: Download files
de_ch: Dateien herunterladen
fr_ch: Télécharger les fichiers
it_ch: Scarica i file

source: New Message
de_ch: Neue Nachricht
fr_ch: Nouveau message
it_ch: Nuovo messaggio

source: Invoice
de_ch: Rechnung
fr_ch: Facture
it_ch: Fattura

source: Discount / Surcharge
de_ch: Abzug / Zuschlag
fr_ch: Remis / Supplément
it_ch: Deduzione / Supplemento

source: Text module
de_ch: Textbaustein
fr_ch: Module de texte
it_ch: Modulo di testo

source: Do you really want to delete this text module?
de_ch: Möchten Sie diesen Textbaustein wirklich löschen
fr_ch: Voulez-vous vraiment supprimer ce module de texte?
it_ch: Confermi di voler eliminare questo modulo di testo?

source: Delete text module
de_ch: Textbaustein löschen
fr_ch: Supprimer le module de texte
it_ch: Elimina modulo di testo

source: Recipients
de_ch: Empfänger
fr_ch: Destinataires
it_ch: Destinatari

source: Room
de_ch: Raum
fr_ch: Espace
it_ch: Camera

source: Resource Item
de_ch: Gegenstand
fr_ch: Article
it_ch: Elemento risorsa

source: External resource link
de_ch: Externer Reservationslink
fr_ch: Lien de ressource externe
it_ch: Link a risorse esterne

source: New external resource
de_ch: Neue externe Reservation
fr_ch: Nouvelle ressource externe
it_ch: Nuova risorsa esterna

source: Export All
de_ch: Alle Exportieren
fr_ch: Exporter tout
it_ch: Esporta tutte

source: Find Your Spot
de_ch: Terminsuche / Serienreservation
fr_ch: Rechercher les dates / Réservations récurrentes
it_ch: Cerca le date / Prenotazioni ricorrenti

source: E-Mail Recipient
de_ch: E-Mail Empfänger
fr_ch: Destinataire de l'e-mail
it_ch: E-mail del destinatario

source: Do you really want to delete this resource?
de_ch: Möchten Sie diese Reservations-Ressource wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer cette ressource?
it_ch: Vuoi davvero eliminare questa risorsa?

source: This cannot be undone and will take a while depending on the number of reservations.
de_ch: Dies kann nicht rückgängig gemacht werden und wird je nach Anzahl der Reservationen eine Weile dauern.
fr_ch: Cette opération ne peut être annulée et prendra un certain temps en fonction du nombre de réservations.
it_ch: Questa operazione non può essere annullata e richiederà un po' di tempo, a seconda del numero di prenotazioni.

source: Delete resource
de_ch: Reservations-Ressource löschen
fr_ch: Supprimer la ressource
it_ch: Elimina risorsa

source: There are future reservations associated with this resource that will also be deleted. This cannot be undone and will take a while depending on the number of reservations.
de_ch: Es gibt zukünftige Reservationen, die mit dieser Reservations-Ressource verbunden sind und ebenfalls gelöscht werden. Dies kann nicht rückgängig gemacht werden und wird abhängig von der Anzahl der Reservationen eine Weile dauern.
fr_ch: Des réservations futures associées à cette ressource seront également supprimées. Cette opération ne peut être annulée et prendra un certain temps en fonction du nombre de réservations.
it_ch: Anche le prenotazioni future associate a questa risorsa saranno cancellate. Questa operazione non può essere annullata e richiederà un certo tempo, a seconda del numero di prenotazioni.

source: Clean up
de_ch: Aufräumen
fr_ch: Nettoyer
it_ch: Ripulisci

source: Subscribe
de_ch: Abonnieren
fr_ch: Souscrire
it_ch: Iscriviti

source: Availability periods
de_ch: Verfügbarkeitszeiträume
fr_ch: Périodes de disponibilité
it_ch: Periodi di disponibilità

source: Availability period
de_ch: Verfügbarkeitszeitraum
fr_ch: Période de disponibilité
it_ch: Periodo di disponibilità

source: Paste
de_ch: Einfügen
fr_ch: Coller
it_ch: Incolla

source: Edit allocation
de_ch: Verfügbarkeit bearbeiten
fr_ch: Modifier l'allocation
it_ch: Modifica allocazione

source: Do you really want to delete this allocation?
de_ch: Möchten Sie diese Verfügbarkeit wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer cette allocation ?
it_ch: Vuoi davvero eliminare questa allocazione?

source: Delete allocation
de_ch: Verfügbarkeit löschen
fr_ch: Supprimer l'allocation
it_ch: Elimina allocazione

source: This resource can't be deleted.
de_ch: Diese Reservations-Ressource kann nicht gelöscht werden.
fr_ch: Cette ressource ne peut être supprimée.
it_ch: Non può essere eliminata.

source: There are existing reservations associated with this resource
de_ch: Es existieren Reservationen für diese Reservations-Ressource
fr_ch: Des réservations existantes sont associées à cette ressource
it_ch: Sono presenti delle prenotazioni associate a questa risorsa

source: Every ${days} until ${end}
de_ch: Jeden ${days} bis zum ${end}.
fr_ch: Tous les ${days} jusqu'à ${end}
it_ch: Ogni ${days} fino al ${end}

source: Configure
de_ch: Konfigurieren
fr_ch: Configurer
it_ch: Configura

source: This event can't be edited.
de_ch: Diese Veranstaltung kann nicht bearbeitet werden.
fr_ch: Cet événement ne peut pas être édité.
it_ch: Questo evento non può essere modificato.

source: Imported events can not be edited.
de_ch: Importierte Veranstaltungen können nicht bearbeitet werden.
fr_ch: Les événements importés ne peuvent pas être édités.
it_ch: Gli eventi importati non possono essere modificati.

source: Do you really want to delete this event?
de_ch: Möchten Sie die Veranstaltung wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer cet événement ?
it_ch: Desideri davvero eliminare questo evento?

source: Delete event
de_ch: Veranstaltung löschen
fr_ch: Supprimer l'événement
it_ch: Elimina evento

source: This event can't be deleted.
de_ch: Diese Veranstaltung kann nicht gelöscht werden.
fr_ch: Cet événement ne peut être supprimé.
it_ch: Questo evento non può essere eliminato.

source: To remove this event, go to the ticket and reject it.
de_ch: Sie können die Veranstaltung jedoch in der Ticketansicht absagen, um sie zu entfernen.
fr_ch: Pour supprimer cet événement, allez sur le ticket et refusez-le.
it_ch: Per rimuovere questo evento, vai al biglietto e rifiutalo.

source: Withdraw event
de_ch: Veranstaltung zurückziehen
fr_ch: Retirer l'événement
it_ch: Ritira evento

source: Do you really want to withdraw this event?
de_ch: Wollen sie diese Veranstaltung zurückziehen?
fr_ch: Voulez-vous retirer l'événement?
it_ch: Vuoi davvero ritirare questo evento?

source: You can re-publish an imported event later.
de_ch: Sie können importierte Veranstaltungen später wieder veröffentlichen.
fr_ch: Vous pouvez republier un événement importé plus tard.
it_ch: Puoi ripubblicare un evento importato in un secondo momento.

source: Re-publish event
de_ch: Veranstaltung wieder veröffentlichen
fr_ch: Republier l'événement
it_ch: Ripubblica l'evento

source: New
de_ch: Neu
fr_ch: Nouveau
it_ch: Nuovo

source: Subscribers
de_ch: Abonnenten
fr_ch: Abonnés
it_ch: Iscritti

source: Copy
de_ch: Kopieren
fr_ch: Copie
it_ch: Copia

source: Delete newsletter
de_ch: Newsletter löschen
fr_ch: Supprimer la newsletter
it_ch: Elimina newsletter

source: Photo Albums
de_ch: Fotoalben
fr_ch: Albums photo
it_ch: Album fotografici

source: Manage images
de_ch: Bilder verwalten
fr_ch: Gérer les images
it_ch: Gestisci immagini

source: Photo Album
de_ch: Fotoalbum
fr_ch: Album photo
it_ch: Album fotografico

source: Choose images
de_ch: Bilder auswählen
fr_ch: Choisir des images
it_ch: Scegli le immagini

source: Delete photo album
de_ch: Fotoalbum löschen
fr_ch: Supprimer l'album photo
it_ch: Elimina l'album fotografico

source: Usermanagement
de_ch: Benutzerverwaltung
fr_ch: Gestion de l'utilisateur
it_ch: Gestione utenti

source: Create Signup Link
de_ch: Neuer Registrationslink
fr_ch: Créez un lien d'inscription
it_ch: Crea collegamento di iscrizione

source: Change username
de_ch: E-Mail ändern

source: User group
de_ch: Benutzergruppe
fr_ch: Groupe d'utilisateurs
it_ch: Gruppo di utenti

source: Do you really want to delete this user group?
de_ch: Möchten Sie diese Benutzergruppe wirklich löschen
fr_ch: Voulez-vous vraiment supprimer ce groupe d'utilisateurs ?
it_ch: Vuoi davvero eliminare questo gruppo di utenti?

source: Delete user group
de_ch: Benutzergruppe löschen
fr_ch: Supprimer le groupe d'utilisateurs
it_ch: Elimina gruppo di utenti

source: Exports
de_ch: Exporte
it_ch: Esportazioni

source: Payment Providers
de_ch: Zahlungsanbieter
fr_ch: Opérateurs de paiement
it_ch: Provider di servizi di pagamento

source: Synchronise
de_ch: Synchronisieren
fr_ch: Synchroniser
it_ch: Sincronizza

source: Export Bill run as PDF
de_ch: Fakturierte Belege als PDF exportieren
fr_ch: Exporter l'exécution de la facture au format PDF
it_ch: Esporta l'esecuzione della fattura come PDF

source: Directory
de_ch: Verzeichnis
fr_ch: Dossier
it_ch: Cartella

source: Do you really want to delete "${title}"?
de_ch: Möchten Sie "${title}" wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer «${title}»?
it_ch: Desideri davvero eliminare "${title}"?

source: All entries will be deleted as well!
de_ch: Alle Einträge werden ebenfalls gelöscht!
fr_ch: Toutes les entrées seront également supprimées !
it_ch: Anche tutti gli elementi verranno eliminati!

source: Delete directory
de_ch: Verzeichnis löschen
fr_ch: Supprimer le dossier
it_ch: Elimina la cartella

source: Entry
de_ch: Eintrag
fr_ch: Entrée
it_ch: Elemento

source: Published
de_ch: Veröffentlicht
fr_ch: Publié
it_ch: Pubblicato

source: Upcoming
de_ch: Demnächst
fr_ch: A l'anvenir
it_ch: In arrivo

source: Past
de_ch: Vergangen
fr_ch: Passé
it_ch: Passato

source: Choose filter
de_ch: Filter wählen
fr_ch: Sélectionner un filtre
it_ch: Scegli filtro

source: Delete entry
de_ch: Eintrag löschen
fr_ch: Supprimer l'entrée
it_ch: Elimina elemento

source: Do you really want to delete this external link?
de_ch: Wollen sie die externe Verknüpfung wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer ce lien externe?
it_ch: Vuoi davvero eliminare questo collegamento esterno?

source: Delete external link
de_ch: Verknüpfung löschen
fr_ch: Supprimer lien externe
it_ch: Elimina collegamento esterno

source: Sort
de_ch: Sortieren
fr_ch: Trier
it_ch: Ordinare

source: The submission was adopted
de_ch: Der Eintrag wurde übernommen
fr_ch: La proposition a été adoptée
it_ch: L'iscrizione è stata adottata

source: The entry is not valid, please adjust it
de_ch: Der Eintrag ist nicht gültig, bitte korrigieren
fr_ch: L'entrée n'est pas valide, veuillez la rectifier
it_ch: L'elemento non è valido, modificalo

source: An entry with this name already exists
de_ch: Ein Eintrag mit diesem Namen existiert bereits
fr_ch: Une entrée du même nom existe déjà
it_ch: Esiste già un elemento con questo nome

source: Your directory submission has been adopted
de_ch: Ihr Verzeichniseintrag wurde übernommen
fr_ch: Votre proposition de répertoire a été adoptée
it_ch: L'invio della cartella è stato adottato

source: Your change request has been applied
de_ch: Ihr Änderungsvorschlag wurde übernommen
fr_ch: Votre demande de modification a été effectuée
it_ch: La richiesta di modifica è stata applicata

source: The change request was applied
de_ch: Der Änderungsvorschlag wurde übernommen
fr_ch: La demande de modification a été effectuée
it_ch: La richiesta di modifica è stata applicata

source: The submission was rejected
de_ch: Die Eingabe wurde abgelehnt
fr_ch: La proposition a été rejetée
it_ch: L'iscrizione è stata rifiutata

source: Your directory entry submission has been rejected
de_ch: Ihr Verzeichniseintrag wurde abgelehnt
fr_ch: La soumission de votre entrée dans l'annuaire a été rejetée
it_ch: L'inserimento nella directory è stato rifiutato

source: The entry submission has been rejected
de_ch: Der Verzeichniseintrag wurde abgelehnt
fr_ch: La soumission d'entrée a été rejetée
it_ch: L'iscrizione è stata rifiutata

source: Your directory change submission has been rejected
de_ch: Ihre Verzeichnisänderung wurde abgelehnt
fr_ch: Votre demande de modification de l'annuaire a été rejetée
it_ch: L'invio di una modifica alla directory è stato rifiutato

source: The change submission has been rejected
de_ch: Der Änderungsvorschlag wurde abgelehnt
fr_ch: La soumission de changement a été rejetée
it_ch: 'invio della modifica è stato rifiutato

source: The rejection was already withdrawn
de_ch: Die Ablehnung wurde bereits zurückgezogen
fr_ch: Le rejet a déjà été retiré
it_ch: Il rifiuto è già stato ritirato

source: The directory entry submission rejection has been withdrawn
de_ch: Die Ablehnung Ihres Verzeichniseintrages wurde zurückgezogen
fr_ch: Le rejet de la soumission d'entrée dans l'annuaire a été retiré
it_ch: Il rifiuto dell'inserimento nell'elenco è stato ritirato

source: The rejection of the entry has been withdrawn
de_ch: Die Ablehnung des Verzeichniseintrags wurde zurückgezogen
fr_ch: Le rejet de l'entrée a été retiré
it_ch: Il rifiuto della voce è stato ritirato

source: The directory change submission rejection has been withdrawn
de_ch: Die Ablehnung Ihres Änderungsvorschlages wurde zurückgezogen
fr_ch: Le rejet de la demande de modification de l'annuaire a été retiré
it_ch: Il rifiuto dell'invio della modifica è stato ritirato

source: The rejection of the change has been withdrawn
de_ch: Die Ablehnung der Änderung wurde zurückgezogen
fr_ch: Le rejet de la modification a été retiré
it_ch: Il rifiuto della modifica è stato ritirato

source: Directory entries
de_ch: Verzeichniseinträge

source: Through URL only (not listed)
de_ch: Nur wer die URL kennt (wird nicht gelistet)
fr_ch: Via URL uniquement (non répertorié)
it_ch: Solo tramite URL (non elencato)

source: Only by privileged users or after submitting a mTAN
de_ch: Zeitbegrenzter Zugriff nach Eingabe eines mTANs
fr_ch: Uniquement par les utilisateurs privilégiés ou après avoir soumis un mTAN
it_ch: Solo da utenti autorizzati o dopo l'invio di un mTAN.

source: Through URL only after submitting a mTAN (not listed)
de_ch: Nur wer die URL kennt nach Eingabe eines mTANs (wird nicht gelistet)
fr_ch: Via URL uniquement et après avoir soumis un mTAN (non répertorié)
it_ch: Solo tramite URL e dopo l'invio di un mTAN (non elencato)

source: Members may view occupancy
de_ch: Mitglieder dürfen Belegung einsehen
fr_ch: Les membres peuvent voir l'occupation
it_ch: I membri possono visualizzare l'occupazione

source: The occupancy view shows the e-mail addresses submitted with the reservations, so we only recommend enabling this for internal resources unless all members are sworn to uphold data privacy.
de_ch: In der Belegungsansicht werden die mit den Reservationen eingegebenen E-Mail-Adressen angezeigt. Wir empfehlen daher, diese Funktion nur für interne Ressourcen zu aktivieren, es sei denn, alle Mitglieder sind auf die Wahrung des Datenschutzes eingeschworen.
fr_ch: L'affichage de l'occupation indique les adresses électroniques soumises avec les réservations. Nous vous recommandons donc de ne l'activer que pour les ressources internes, à moins que tous les membres ne soient tenus de respecter la confidentialité des données.
it_ch: La visualizzazione dell'occupazione mostra gli indirizzi e-mail inviati con le prenotazioni, pertanto si consiglia di attivarla solo per le risorse interne, a meno che tutti i membri non abbiano giurato di rispettare la privacy dei dati.

source: Visible on homepage
de_ch: Auf der Startseite anzeigen
fr_ch: Visible sur la page d'accueil
it_ch: Visibile sulla pagina principale

source: Visibility
de_ch: Sichtbarkeit
fr_ch: Visibilité
it_ch: Visibilità

source: - '-' will be converted to a bulleted list - Urls will be transformed into links - Emails and phone numbers as well
de_ch: - '-' wird in eine Aufzählung umgewandelt - Urls werden zu Hyperlinks konvertiert - E-Mails und Telefon-Nummern ebenfalls
fr_ch: - Les "-" seront convertis en liste à puces. - Les urls seront transformées en liens - Les e-mails et les numéros de téléphone aussi
it_ch: - "-" verrà convertito in un elenco puntato - Le URL verranno trasformate in collegamenti - Anche e-mail e numeri di telefono

source: Inherit address from another topic
de_ch: Adresse aus einem anderen Thema übernehmen
fr_ch: Hériter de l'adresse d'un autre sujet
it_ch: Ereditare l'indirizzo da un altro argomento

source: Topic to inherit from
de_ch: Adresse aus diesem Thema übernehmen
fr_ch: Sujet dont on hérite
it_ch: Argomento da cui ereditare

source: Hide contact info in sidebar
de_ch: Kontaktinformationen in der Seitenleiste ausblenden
fr_ch: Nascondi le informazioni di contatto nella sidebar
it_ch: Nascondi le informazioni di contatto nella sidebar

source: Show people on bottom of main page (instead of sidebar)
de_ch: Personen am unteren Rand der Hauptseite anzeigen (statt in in der Seitenleiste)
fr_ch: Afficher les personnes en bas de la page principale (au lieu de la barre latérale)
it_ch: Mostra le persone in fondo alla pagina principale (invece che nella barra laterale)

source: Select additional person
de_ch: Zusätzliche Person auswählen
fr_ch: Sélectionnez une personne supplémentaire
it_ch: Selezionare una persona aggiuntiva

source: List this function in the page of this person
de_ch: Diese Funktion anzeigen auf der Seite von dieser Person
fr_ch: Afficher cette fonction sur la page de cette personne
it_ch: Mostra questa funzione nella pagina di questa persona

source: Use Western ordered names
de_ch: Westlich geordnete Namen verwenden
fr_ch: Utiliser des noms occidentaux ordonnés
it_ch: Utilizzare nomi ordinati all'occidentale

source: For instance Franz Müller instead of Müller Franz
de_ch: Zum Beispiel Franz Müller anstelle von Müller Franz
fr_ch: Par exemple Franz Müller au lieu de Müller Franz
it_ch: Per esempio Franz Müller invece di Müller Franz

source: A resource with this name already exists
de_ch: Eine Resource mit diesem Namen existiert bereits
fr_ch: Une ressource portant ce nom existe déjà
it_ch: Esiste già una risorsa con questo nome

source: Enable honey pot
de_ch: Honey pot aktivieren
fr_ch: Activer les honey pot
it_ch: Abilita l'honey pot

source: Spam protection
de_ch: Spamschutz
fr_ch: Protection contre le spam
it_ch: Protezione contro lo spam

source: Show image on preview on the parent page
de_ch: Bild in der Vorschau auf der Seitenübersicht anzeigen
fr_ch: Afficher l'image sur l'aperçu de la page parent
it_ch: Mostra l'immagine in anteprima nella pagina madre

source: Show image on page
de_ch: Bild auf der Seite anzeigen
fr_ch: Afficher l'image sur la page
it_ch: Mostra l'immagine nella pagina

source: As first element of the content
de_ch: Als erstes Element des Inhalts
fr_ch: Come primo elemento del contenuto
it_ch: En tant que premier élément du contenu

source: As a full width header
de_ch: Als ein Header-Bild mit voller Breite
fr_ch: Come immagine di intestazione a tutta larghezza
it_ch: En tant qu'image d'en-tête pleine largeur

source: Show file links in sidebar
de_ch: Dateilinks in der Seitenleiste anzeigen
fr_ch: Afficher les liens vers les fichiers dans la barre latérale
it_ch: Mostra i link ai file nella barra laterale

source: Files linked in text and uploaded files are no longer displayed in the sidebar if this option is deselected.
de_ch: Im Text verlinkte Dateien und hochgeladene Dateien werden nicht mehr in der Seitenleiste angezeigt, wenn diese Option abgewählt ist.
fr_ch: Les fichiers liés dans le texte et les fichiers chargés ne sont plus affichés dans la barre latérale si cette option est désélectionnée.
it_ch: I file collegati nel testo e i file caricati non vengono più visualizzati nella barra laterale se questa opzione è deselezionata.

source: Sidebar links
de_ch: Links in der Seitenleiste
fr_ch: Liens dans la barre latérale
it_ch: Collegamenti della barra laterale

source: Contact link
de_ch: Kontaktlink
fr_ch: Lien de contact
it_ch: Link di contatto

source: Sidebar contact
de_ch: Kontakt in der Seitenleiste
fr_ch: Contact dans la barre latérale
it_ch: Contatto laterale

source: Please provide a URL if contact link text is set
de_ch: Bitte geben Sie eine URL an, wenn der Kontaktlink-Text gesetzt ist
fr_ch: Veuillez fournir une URL si le texte du lien de contact est défini
it_ch: Si prega di fornire un URL se il testo del link di contatto è impostato

source: Please provide link text if contact URL is set
de_ch: Bitte geben Sie einen Link-Text an, wenn die Kontakt-URL gesetzt ist
fr_ch: Veuillez indiquer le texte du lien si l'URL de contact est définie
it_ch: Fornire il testo del link se l'URL di contatto è impostato

source: Contact Text
de_ch: Kontakttext
fr_ch: Lien de contact
it_ch: Testo di contatto

source: Contact URL
de_ch: Kontakt-URL
fr_ch: URL de contact
it_ch: URL di contatto

source: Delete content when expired
de_ch: Inhalt löschen nachdem abgelaufen
fr_ch: Supprimer le contenu lorsqu'il est expiré
it_ch: Eliminare il contenuto quando è scaduto

source: This content is automatically deleted if the end date is in the past
de_ch: Dieser Inhalt wird automatisch gelöscht, wenn das Enddatum in der Vergangenheit liegt
fr_ch: Ce contenu est automatiquement supprimé lorsque la date de fin est dépassée
it_ch: Questo contenuto viene eliminato automaticamente quando la data di fine è passata

source: Delete content
de_ch: Inhalt löschen
fr_ch: Supprimer le contenu
it_ch: Cancellare il contenuto

source: Photo album
de_ch: Fotoalbum
fr_ch: Album photo
it_ch: Album fotografico

source: In future
de_ch: In Zukunft
fr_ch: Dans le futur
it_ch: in futuro

source: This month
de_ch: Diesen Monat
fr_ch: Ce mois-ci
it_ch: Questo mese

source: Last month
de_ch: Letzter Monat
fr_ch: Le mois dernier
it_ch: Lo scorso mese

source: This year
de_ch: Dieses Jahr
fr_ch: Cette année
it_ch: Quest'anno

source: Last year
de_ch: Letztes Jahr
fr_ch: L'an dernier
it_ch: Lo scorso anno

source: Older
de_ch: Älter
fr_ch: Plus âgés
it_ch: Più vecchia

source: Meetings
de_ch: Sitzungen

source: Meeting
de_ch: Sitzung
fr_ch: Réunion
it_ch: Riunione

source: Agenda
de_ch: Traktanden

source: Do you really want to delete this note?
de_ch: Möchten Sie diese Notiz wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer cette note ?
it_ch: Vuoi davvero eliminare questa nota?

source: Delete Note
de_ch: Notiz löschen
fr_ch: Supprimer la note
it_ch: Elimina nota

source: Always visible on homepage
de_ch: Immer auf der Startseite anzeigen
fr_ch: Toujours visible sur la page d'accueil
it_ch: Sempre visibile sulla pagina principale

source: Commissions
de_ch: Kommissionen

source: Parliamentarians
de_ch: Parlamentsmitglieder

source: Parliamentary groups
de_ch: Fraktionen

source: Inquiry
de_ch: Anfrage
fr_ch: Demande
it_ch: Richiesta

source: Report and Proposal
de_ch: Bericht und Antrag
fr_ch: Rapport et proposition
it_ch: Rapporto e proposta

source: Urgent Interpellation
de_ch: Dringliche Interpellation
fr_ch: Interpellation urgente
it_ch: Interpellanza urgente

source: Invitation
de_ch: Einladung
it_ch: Invito

source: Commission Report
de_ch: Kommissionsbericht
fr_ch: Rapport de commission
it_ch: Rapporto della commissione

source: Postulate
de_ch: Postulat
fr_ch: Postulat
it_ch: Postulato

source: Election
de_ch: Wahl
it_ch: Elezione

source: Parliamentary Statement
de_ch: Parlamentarische Erklärung
fr_ch: Déclaration parlementaire
it_ch: Dichiarazione parlamentare

source: Miscellaneous
de_ch: Verschiedenes
fr_ch: Divers
it_ch: Varie

source: Political Businesses
de_ch: Politische Geschäfte

source: Form Submissions
de_ch: Formulareingaben
fr_ch: Envois de formulaire
it_ch: Invii dei moduli
