Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Firebase adminsdk credentials (JSON)
de_ch: Firebase adminsdk Zugangsdaten (JSON)
fr_ch: Informations d'identification du kit d'administration Firebase (JSON)
it_ch: Credenziali Firebase Adminsdk (JSON)

source: Topics
de_ch: Themen
fr_ch: Sujets
it_ch: Argomenti

source: Defines the firebase topic id
de_ch: Definiert die Firebase-Topic-ID
fr_ch: Définit l'identifiant du sujet Firebase
it_ch: Definisce l'id dell'argomento Firebase

source: Invalid Firebase credentials format - must be a JSON object
de_ch: Ungültiges Format der Firebase- Zugangsdaten - muss ein JSON-Objekt sein
fr_ch: Le format des informations d'identification Firebase n'est pas valide. Il doit s'agir d'un objet JSON
it_ch: Formato delle credenziali Firebase non valido: deve essere un oggetto JSON

source: Missing required keys in Firebase credentials: {0}
de_ch: Fehlende erforderliche Schlüssel in den Firebase- Zugangsdaten: {0}
fr_ch: Clés requises manquantes dans les informations d'identification Firebase : {0}
it_ch: Chiavi obbligatorie mancanti nelle credenziali Firebase: {0}

source: Invalid JSON format in Firebase credentials
de_ch: Ungültiges JSON-Format in den Firebase- Zugangsdaten
fr_ch: Format JSON non valide dans les informations d'identification Firebase
it_ch: Formato JSON non valido nelle credenziali Firebase

source: Error validating Firebase credentials: {0}
de_ch: Fehler bei der Überprüfung der Firebase- Zugangsdaten: {0}
fr_ch: Une erreur s'est produite lors de la validation des informations d'identification Firebase : {0}
it_ch: Errore durante la convalida delle credenziali Firebase: {0}

source: Organisation hierarchy
de_ch: Organisationshierarchie
fr_ch: Hiérarchie d'organisation
it_ch: Gerarchia dell'organizzazione

source: Example for organisation hierarchy with subtopics in yaml format. Note: Deeper structures are not supported. ``` - Organisation 1: - Sub-Organisation 1.1 - Sub-Organisation 1.2 - Organisation 2 - Organisation 3: - Sub-Organisation 3.1 ```
de_ch: Beispiel für Organisationshierarchie mit Unterthemen im yaml-Format. Hinweis: Tiefere Strukturen werden nicht unterstützt. ``` - Organisation 1: - Unter-Organisation 1.1 - Unter-Organisation 1.2 - Organisation 2 - Organisation 3: - Unter-Organisation 3.1 ```
fr_ch: Exemple de hiérarchie organisationnelle avec des sous-thèmes au format yaml. Note : Les structures plus profondes ne sont pas prises en charge. ``` - Organisation 1: - Sous-Organisation 1.1 - Sous-Organisation 1.2 - Organisation 2 - Organisation 3: - Sous-Organisation 3.1 ```

source: Hide these fields for non-logged-in users
de_ch: Diese Felder für nicht angemeldete Benutzer ausblenden
fr_ch: Masquer ces champs pour les utilisateurs non connectés
it_ch: Nascondi questi campi per gli utenti non registrati

source: External ID
de_ch: Externe ID
fr_ch: ID externe
it_ch: ID esterno

source: Invalid format. Please define a list with organisations and sub-organisations according the example.
de_ch: Ungültiges Format. Bitte definieren Sie eine Liste mit Organisationen und Unterorganisationen wie im Beispiel.
fr_ch: Format non valide. Veuillez définir une liste avec des organisations et des sub-organisations selon l'exemple.
it_ch: Formato non valido. Definire un elenco con organizzazioni e sotto-organizzazioni secondo l'esempio.

source: Invalid format. Please define organisations and sub-organisations according to the example.
de_ch: Ungültiges Format. Bitte definieren Sie Organisationen und Unterorganisationen wie im Beispiel.
fr_ch: Format non valide. Veuillez définir des organisations et des sous-organisations selon l'exemple.
it_ch: Formato non valido. Definire organizzazioni e sotto-organizzazioni secondo l'esempio.

source: Invalid format. Please define at least one sub-organisation for '${topic}' or remove the ':'
de_ch: Ungültiges Format. Bitte definieren Sie mindestens eine Unterorganisation für '${topic}' oder entfernen Sie den ':'
fr_ch: Format non valide. Veuillez définir au moins une sous-organisation pour '${topic}' ou supprimer le ':'

source: Invalid format. Only organisations and sub-organisations are allowed - no deeper structures supported.
de_ch: Ungültiges Format. Nur Organisationen und Unterorganisationen sind erlaubt - keine tiefer verschachtelten Strukturen unterstützt.
fr_ch: Format non valide. Seules les organisations et les sous-organisations sont autorisées - aucune structure plus profonde n'est prise en charge.
it_ch: Formato non valido. Sono consentite solo organizzazioni e sotto-organizzazioni, non sono supportate strutture più profonde.

source: VAT Rate
de_ch: Mehrwertsteuersatz
fr_ch: Taux de TVA
it_ch: Aliquota IVA

source: This is the VAT rate in percent. The VAT rate will apply to all prices in the forms.
de_ch: Mehrwertsteuersatz in Prozent. Der Mehrwertsteuersatz wird auf alle Preise in den Formularen angewendet.
fr_ch: Il s'agit du taux de TVA en pourcentage. Le taux de TVA s'appliquera à tous les prix dans les formulaires.
it_ch: Si tratta del tasso di IVA in percentuale. Il tasso di IVA si applicherà a tutti i prezzi nei moduli.

source: Enable Citizen Login
de_ch: Kunden-Login aktivieren
fr_ch: Activer la connexion des clients
it_ch: Abilitare l'accesso del cliente

source: Select newsletter categories your are interested in. You will receive the newsletter if it reports on at least one of the subscribed categories.
de_ch: Wählen Sie die Newsletter-Kategorien aus, an denen Sie interessiert sind. Sie werden den Newsletter erhalten, wenn er über mindestens eine der abonnierten Kategorien berichtet.
fr_ch: Sélectionnez les catégories de lettres d'information qui vous intéressent. Vous recevrez la newsletter si elle traite d'au moins une des catégories souscrites.
it_ch: Selezionate le categorie di newsletter a cui siete interessati. Riceverete la newsletter se riporta almeno una delle categorie sottoscritte

source: E-Mail Address
de_ch: E-Mail Adresse
fr_ch: Adresse e-mail
it_ch: Indirizzo e-mail

source: The subscriber has given consent to receive the newsletter.
de_ch: Der Abonnent hat der Zustellung des Newsletters zugestimmt.
fr_ch: L'abonné a donné son consentement pour recevoir la newsletter.
it_ch: Il sottoscrittore ha dato il consenso a ricevere la newsletter.

source: Daily newsletter for all categories (only for news items)
de_ch: Täglicher Newsletter für alle Kategorien (nur für News-Einträge)
fr_ch: Bulletin d'information quotidien pour toutes les catégories (uniquement pour les nouvelles)
it_ch: Newsletter giornaliera per tutte le categorie (solo per gli articoli di notizie)

source: If there are any new news items since the last sending time you will receive the newsletter at the following times: ${joined}:00.
de_ch: Wenn es seit dem letzten Versand neue News-Einträge gibt, erhalten Sie den Newsletter zu den folgenden Zeiten: ${joined}:00.
fr_ch: S'il y a de nouveaux articles d'actualité depuis le dernier envoi, vous recevrez la newsletter aux heures suivantes : ${joined}:00.
it_ch: Se ci sono nuovi articoli di notizie dall'ultimo invio, riceverai la newsletter nei seguenti orari: ${joined}:00.

source: Submission Window
de_ch: Befragungszeitraum
fr_ch: Fenêtre de soumission
it_ch: Finestra di presentazione

source: A submission window with this title already exists.
de_ch: Ein Befragungszeitraum mit diesem Titel existiert bereits.
fr_ch: Une fenêtre de soumission avec ce titre existe déjà.
it_ch: Esiste già una finestra di presentazione con questo titolo.

source: The date range overlaps with an existing submission window (${range}). Either choose a different date range or give this window a title to differenciate it from other windows.
de_ch: Der Datumsbereich überschneidet sich mit einem bestehenden Befragungszeitraum (${range}). Wählen Sie entweder einen anderen Datumsbereich oder geben Sie diesem Zeitraum einen Titel, um ihn von anderen Befragungszeiträumen zu unterscheiden.
fr_ch: L'intervalle de dates chevauche une fenêtre de soumission existante (${range}). Choisissez un autre intervalle de dates ou donnez un titre à cette fenêtre pour la différencier des autres fenêtres.
it_ch: L'intervallo di date si sovrappone a una finestra di presentazione esistente (${range}). Scegliere un intervallo di date diverso o dare a questa finestra un titolo per differenziarla dalle altre finestre.

source: Short name to identify the text module
de_ch: Kurzer Name um den Textbaustein zu identifizieren
fr_ch: Nom court pour identifier le module de texte
it_ch: Nome breve per identificare il modulo di testo

source: Your note about this ticket
de_ch: Ihre Notiz zu dem Ticket
fr_ch: Votre note à propos de ce ticket
it_ch: La tua nota su questo biglietto

source: Attachment
de_ch: Anhang
fr_ch: Pièce jointe
it_ch: Allegato

source: Message
de_ch: Nachricht
it_ch: Messaggio

source: The message is empty
de_ch: Die Nachricht ist leer
fr_ch: Le message est vide
it_ch: Il messaggio è vuoto

source: Notify about replies hint
de_ch: Hinweis zur Benachrichtigung über Antworten

source: The "Always send email notifications for new ticket messages" setting is enabled. You will receive an email whenever theres a reply to your messages. You can change this behaviour in the general ticket settings.
de_ch: Die Einstellung "Immer E-Mail-Benachrichtigungen für neue Ticket-Nachrichten senden" ist aktiviert. Sie erhalten eine E-Mail, sobald es eine Antwort auf Ihre Nachrichten gibt. Sie können dieses Verhalten in den allgemeinen Ticket-Einstellungen ändern.

source: Notify me about replies
de_ch: Ich möchte eine Benachrichtigung bei Antworten
fr_ch: M'avertir des réponses
it_ch: Avvisami delle risposte

source: You can send a copy of the message to one or more recipients
de_ch: Sie können eine Kopie der Nachricht an einen oder mehrere Empfänger senden
fr_ch: Vous pouvez envoyer une copie du message à un ou plusieurs destinataires
it_ch: È possibile inviare una copia del messaggio a uno o più destinatari

source: User
de_ch: Benutzer
fr_ch: Utilisateur
it_ch: Utente

source: Admin
de_ch: Administrator
it_ch: Amministratore

source: Member
de_ch: Mitglied
fr_ch: Membres
it_ch: Membro

source: State
de_ch: Status
fr_ch: État
it_ch: Stato

source: Active
de_ch: Aktiv
fr_ch: Actif
it_ch: Attivo

source: Inactive
de_ch: Inaktiv
fr_ch: Inactif
it_ch: Inattivo

source: Plug your YubiKey into a USB slot and press it.
de_ch: YubiKey anschliessen und Knopf drücken.
fr_ch: Branchez votre YubiKey sur un port USB et appuyez dessus.
it_ch: Collega il dispositivo YubiKey a una porta USB e premi.

source: Administrators and editors must use a Yubikey
de_ch: Administratoren und Editoren müssen zwingend einen YubiKey verwenden
fr_ch: Les administrateurs et les programmateurs doivent utiliser une YubiKey

source: Invalid Yubikey
de_ch: Ungültiger YubiKey
fr_ch: YubiKey non valide

source: This Yubikey is already used by ${username}
de_ch: Dieser YubiKey wird bereits von ${username} verwendet
fr_ch: Cette YubiKey est déjà utilisée par ${username}

source: Current E-Mail
de_ch: Aktuelle E-Mail

source: New E-Mail
de_ch: Neue E-Mail

source: The users e-mail address (a.k.a. username)
de_ch: Die E-Mail Adresse des Benutzers (bzw. der Benutzername)
fr_ch: L'adresse e-mail de l'utilisateur (alias le nom d'utilisateur)
it_ch: L'indirizzo e-mail dell'utente (noto anche come nome utente)

source: Confirm action via your second factor
de_ch: Aktion via 2. Login-Faktor bestätigten

source: Enter the six digit code from your authenticator app.
de_ch: Sechsstelliger Code aus der Authenticator App

source: The new username must be different from the old username (the username is case-insensitive)
de_ch: Der neue Benutzername muss sich vom alten Benutzernamen unterscheiden (Gross-/Kleinschreibung wird nicht berücksichtigt)

source: A user with this e-mail address exists already
de_ch: Ein Benutzer mit dieser E-Mail Adresse existiert bereits
fr_ch: Un utilisateur avec cette adresse e-mail existe déjà
it_ch: Esiste già un utente con questo indirizzo e-mail

source: Wrong yubikey.
de_ch: Falscher Yubikey.

source: Invalid or expired TOTP provided.
de_ch: Ungültige oder abgelaufenes TOTP eingegeben.
fr_ch: TOTP fourni non valide ou expiré.
it_ch: È stato fornito un TOTP non valido o scaduto.

source: Send Activation E-Mail with Instructions
de_ch: Aktivierungs-Email mit Anmelde-Anleitung senden
fr_ch: Envoyer un e-mail d'activation avec des directives
it_ch: Invia e-mail di attivazione con le istruzioni

source: Ticket permissions
de_ch: Ticketberechtigungen
fr_ch: Autorisation des tickets
it_ch: Permessi sul biglietto

source: Restricts access and gives permission to these ticket categories
de_ch: Schränkt den Zugriff ein und erteilt Berechtigungen für diese Ticketkategorien
fr_ch: Restreint l'accès et donne la permission à ces catégories de tickets
it_ch: Limita l'accesso e autorizza queste categorie di biglietti

source: Immediate e-mail notification to members upon ticket submission
de_ch: Unmittelbare E-Mail-Benachrichtigung an Mitglieder bei Ticketeingang
fr_ch: Notification immédiate par courrier électronique aux membres lors de la soumission d'un ticket
it_ch: Notifica immediata via e-mail ai membri al momento dell'invio del ticket

source: Also gives permission to these ticket categories, but does not restrict access to other groups.
de_ch: Erteilt zudem die Berechtigung für die ausgewählten Ticketkategorien, aber schränkt den Zugriff nicht ein.
fr_ch: Donne également l'autorisation à ces catégories de billets, mais ne restreint pas l'accès à d'autres groupes.
it_ch: Fornisce l'autorizzazione anche a queste categorie di biglietti, ma non limita l'accesso ad altri gruppi.

source: Shared e-mail address for ticket submission notifications
de_ch: Geteilte E-Mail Adresse für E-Mail-Benachrichtigungen beim Ticketeingang
fr_ch: Adresse électronique partagée pour les notifications de soumission de ticket
it_ch: Indirizzo e-mail condiviso per le notifiche di invio dei ticket

source: When specified, notifications for new tickets will be sent to this e-mail address, instead of to individual members. Requires that immediate e-mail notifications are turned on for at least one kind of ticket.
de_ch: Falls gesetzt, werden E-Mail-Benachrichtigungen beim Ticketeingang nur an diese E-Mail Adresse versendet, anstatt an alle Mitglieder individuell. Setzt voraus, dass mindestens eine Ticket-Art ausgewählt ist für unmittelbare E-Mail-Benachrichtigungen.
fr_ch: Lorsque cette option est spécifiée, les notifications pour les nouveaux tickets seront envoyées à cette adresse e-mail, plutôt qu'aux membres individuels. Nécessite que les notifications immédiates par e-mail soient activées pour au moins un type de ticket.
it_ch: Se specificato, le notifiche dei nuovi ticket saranno inviate a questo indirizzo e-mail, invece che ai singoli membri. Richiede che le notifiche immediate via e-mail siano attivate per almeno un tipo di ticket.

source: Send a periodic status e-mail.
de_ch: Ein periodisches Status E-Mail senden.
fr_ch: Envoyer un e-mail d'état périodique.
it_ch: Invia un'e-mail di stato periodica.

source: Daily (exluding the weekend)
de_ch: Täglich (abgesehen vom Wochenende)
fr_ch: Quotidiennement (sauf le week-end)
it_ch: Giornaliera (escluso il fine settimana)

source: Weekly (on mondays)
de_ch: Wöchentlich (am Montag)
fr_ch: Hebdomadaire (le lundi)
it_ch: Settimanale (di lunedì)

source: Monthly (on first monday of the month)
de_ch: Monatlich (am ersten Montag des Monats)
fr_ch: Mensuel (le premier lundi du mois)
it_ch: Mensile (il primo lunedì del mese)

source: Never
de_ch: Nie
fr_ch: Jamais
it_ch: Mai

source: Disabled
de_ch: Deaktiviert
fr_ch: Désactivé
it_ch: Disattivato

source: 6 months
de_ch: 6 Monate
fr_ch: 6 mois
it_ch: 6 mesi

source: 1 year
de_ch: 1 Jahr
fr_ch: 1 an
it_ch: 1 anno

source: 2 years
de_ch: 2 Jahre
fr_ch: 2 ans
it_ch: 2 anni

source: 3 years
de_ch: 3 Jahre
fr_ch: 3 ans
it_ch: 3 anni

source: Linked file
de_ch: Verknüpfte Datei
fr_ch: Fichier lié
it_ch: File collegato

source: Keep link
de_ch: Verknüpfung behalten
fr_ch: Conserver le lien
it_ch: Conservare collegamento

source: Delete link
de_ch: Verknüpfung löschen
fr_ch: Supprimer le lien
it_ch: Elimina collegamento

source: Replace link
de_ch: Verknüpfung ersetzen
fr_ch: Remplacer le lien
it_ch: Sostituire collegamento

source: Choose existing file
de_ch: Existierende Datei auswählen
fr_ch: Choisir parmi des fichiers existants
it_ch: Scegliere tra i file esistenti

source: Link additional files
de_ch: Zusätzliche Dateien verknüpfen
fr_ch: Lier des fichiers supplémentaires
it_ch: Collegare file aggiuntivi

source: All directories
de_ch: Alle Verzeichnisse
fr_ch: Tous les dossiers
it_ch: Tutte le cartelle

source: Directories
de_ch: Verzeichnisse
fr_ch: Répertoires
it_ch: Cartelle

source: All events
de_ch: Alle Veranstaltungen
fr_ch: Tous les événements
it_ch: Tutti gli eventi

source: Daypass
de_ch: Tageskarte
fr_ch: Carte journalière
it_ch: Biglietto giornaliero

source: Conference room
de_ch: Konferenzraum
fr_ch: Salle de conférence
it_ch: Sala conferenze

source: 150 years {organisation}
de_ch: 150 Jahre {organisation}
fr_ch: {organisation} de 150 ans
it_ch: 150 anni di {organisation}

source: Sports facility
de_ch: Sportanlage
fr_ch: Installations sportives
it_ch: Impianto sportivo

source: We celebrate our 150th anniversary.
de_ch: Wir feiern unser 150 jähriges Bestehen.
fr_ch: Nous célébrons notre 150e anniversaire.
it_ch: Celebriamo il nostro 150° anniversario.

source: General Assembly
de_ch: Generalversammlung
fr_ch: Assemblée générale
it_ch: Assemblea generale

source: Communal hall
de_ch: Gemeindesaal
fr_ch: Salle communale
it_ch: Sala comune

source: As every year.
de_ch: Alle Jahre wieder.
fr_ch: Comme chaque année.
it_ch: Come ogni anno.

source: Community Gymnastics
de_ch: Gemeinsames Turnen
fr_ch: Gymnastique communautaire
it_ch: Ginnastica comunitaria

source: Gymnasium
de_ch: Turnhalle
fr_ch: Gymnase
it_ch: Palestra

source: Get fit together.
de_ch: Zusammen fit werden.
fr_ch: Retrouvons la forme ensemble.
it_ch: Mettiamoci in forma insieme.

source: Women's Club
de_ch: Frauenverein
fr_ch: Club des femmes
it_ch: Club femminile

source: Football Tournament
de_ch: Fussballturnier
fr_ch: Tournoi de football
it_ch: Torneo di calcio

source: Amateurs welcome!
de_ch: Anfänger willkommen!
fr_ch: Les amateurs sont les bienvenus !
it_ch: I dilettanti sono i benvenuti!

source: Sports Association
de_ch: Sporverein
fr_ch: Association sportive
it_ch: Associazione sportiva

source: all day
de_ch: den ganzen Tag
fr_ch: toute la journée
it_ch: tutto il giorno

source: Homepage
de_ch: Startseite
fr_ch: Page d'accueil
it_ch: Pagina principale

source: Save
de_ch: Speichern
fr_ch: Enregistrer
it_ch: Salvare

source: Edit
de_ch: Bearbeiten
fr_ch: Modifier
it_ch: Modifica

source: Delete
de_ch: Löschen
fr_ch: Supprimer
it_ch: Elimina

source: This form can't be deleted.
de_ch: Das Formular kann nicht gelöscht werden.
fr_ch: Ce formulaire ne peut être supprimé.
it_ch: Questo modulo non può essere eliminato.

source: There are submissions associated with the form. Those need to be removed first.
de_ch: Es existieren Eingaben die mit diesem Formular verknüpft sind. Löschen Sie diese Eingaben bevor Sie das Formular löschen.
fr_ch: Il existe des requêtes associées à ce formulaire. Il faut d'abord les supprimer.
it_ch: Sono presenti invii associati al modulo. Questi devono essere rimossi prima di tutto.

source: Do you really want to delete this form?
de_ch: Möchten Sie das Formular wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer ce formulaire ?
it_ch: Vuoi davvero eliminare questo modulo?

source: This cannot be undone.
de_ch: Dies kann nicht rückgängig gemacht werden.
fr_ch: Cela ne peut être effectué.
it_ch: L'operazione non può essere annullata.

source: Delete form
de_ch: Formular löschen
fr_ch: Supprimer le formulaire
it_ch: Elimina modulo

source: Change URL
de_ch: URL ändern
fr_ch: Changer URL
it_ch: Modifica URL

source: Registration Windows
de_ch: Anmeldezeitraum
fr_ch: Fenêtres d'inscription
it_ch: Finestre di registrazione

source: Form
de_ch: Formular
fr_ch: Formulaire
it_ch: Modulo

source: External form
de_ch: Externes Formular
fr_ch: Formulaire externe
it_ch: Modulo esterno

source: New external form
de_ch: Neues externes Formular
fr_ch: Nouveau formulaire externe
it_ch: Nuovo modulo esterno

source: Document form
de_ch: Dokumentenformular
fr_ch: Formulaire de document
it_ch: Modulo documento

source: Do you really want to delete this submission window?
de_ch: Möchten Sie diesen Befragungszeitraum wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer cette fenêtre de soumission ?
it_ch: Vuoi davvero eliminare questa finestra di invio?

source: Submissions associated with this submission window will be deleted as well.
de_ch: Eingaben, die mit diesem Befragungszeitraum verknüpft sind, werden ebenfalls gelöscht.
fr_ch: Les soumissions associées à cette fenêtre de soumission seront
it_ch: Gli invii associati a questa finestra di invio verranno eliminati anche.

source: Delete submission window
de_ch: Befragungszeitraum löschen
fr_ch: Supprimer la fenêtre de soumission
it_ch: Elimina la finestra di invio

source: Results
de_ch: Resultate
fr_ch: Résultats
it_ch: Risultati

source: Do you really want to delete this survey?
de_ch: Möchten Sie die Umfrage wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer ce sondage ?
it_ch: Vuoi davvero eliminare questo sondaggio?

source: This cannot be undone. And all submissions will be deleted with it.
de_ch: Dies kann nicht rückgängig gemacht werden. Alle Eingaben werden gelöscht.
fr_ch: Cela ne peut être annulé. Et toutes les soumissions seront supprimées avec.
it_ch: Questa operazione non può essere annullata. E tutti gli invii saranno

source: Delete survey
de_ch: Umfrage löschen
fr_ch: Supprimer le sondage
it_ch: Elimina sondaggio

source: Submission Windows
de_ch: Befragungszeiträume
fr_ch: Fenêtres de soumission
it_ch: Finestre di invio

source: Survey
de_ch: Umfrage
fr_ch: Sondage
it_ch: Sondaggio

source: People
de_ch: Personen
fr_ch: Personnes
it_ch: Persone

source: Do you really want to delete this person?
de_ch: Möchten Sie die Person wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer cette personne ?
it_ch: Vuoi davvero eliminare questa persona?

source: Delete person
de_ch: Person löschen
fr_ch: Supprimer la personne
it_ch: Elimina persona

source: Delete archived tickets
de_ch: Archivierte Tickets löschen
fr_ch: Supprimer les tickets archivés
it_ch: Cancellare i biglietti archiviati

source: Do you really want to delete all archived tickets?
de_ch: Möchten Sie wirklich alle archivierten Tickets löschen?
fr_ch: Voulez-vous vraiment supprimer tous les tickets archivés ?
it_ch: Volete davvero cancellare tutti i biglietti archiviati?

source: Accept ticket
de_ch: Ticket annehmen
fr_ch: Accepter le ticket
it_ch: Accetta il biglietto

source: This ticket can't be closed.
de_ch: Dieses Ticket kann nicht abgeschlossen werden.
fr_ch: Ce ticket ne peut pas être fermé.
it_ch: Questo biglietto non può essere chiuso.

source: This ticket requires a decision, but no decision has been made yet.
de_ch: Dieses Ticket verlangt nach einer Entscheidung, aber bisher wurde keine Entscheidung gefällt.
fr_ch: Ce ticket nécessite une décision, mais aucune n'a encore été prise.
it_ch: Questo biglietto richiede una decisione, ma nessuna decisione è stata ancora presa.

source: Close ticket
de_ch: Ticket abschliessen
fr_ch: Fermer le ticket
it_ch: Chiudi il biglietto

source: Reopen ticket
de_ch: Ticket wieder öffnen
fr_ch: Ré-ouvrir le ticket
it_ch: Riapri il biglietto

source: Archive ticket
de_ch: Ticket archivieren
fr_ch: Archiver le ticket
it_ch: Archivia il biglietto

source: Recover from archive
de_ch: Aus dem Archiv holen
fr_ch: Récupérer dans les archives
it_ch: Recupera dall'archivio
