Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: You are not authorised to apply digital seals to documents
de_ch: Sie sind nicht dazu berechtigt digitale Siegel auf Dokumente anzuwenden
fr_ch: Vous n'êtes pas autorisé à apposer des sceaux digitaux sur des documents
it_ch: Non sei autorizzati ad applicare sigilli digitali ai documenti

source: Click to add a description
de_ch: Klicken um eine Beschreibung hinzuzufügen
fr_ch: Cliquez pour ajouter une description
it_ch: Clicca per aggiungere una descrizione

source: Do you really want to delete the image?
de_ch: Möchten Sie das Bild wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer l'image ?
it_ch: Vuoi davvero eliminare l'immagine?

source: Delete Image
de_ch: Bild Löschen
fr_ch: Supprimez l'image
it_ch: Elimina immagine

source: ${name} was provided with a digital seal on ${date}
de_ch: ${name} wurde am ${date} mit einem digitalen Siegel versehen
fr_ch: ${name} a été pourvu d'un sceau numérique le ${date}
it_ch: ${name} è stato dotato di sigillo digitale il ${date}

source: ${name} is not in our database
de_ch: ${name} ist nicht in unserer Datenbank
fr_ch: ${name} n'est pas dans notre base de données
it_ch: ${name} non è contenuto nel nostro database

source: Accept
de_ch: Annehmen
fr_ch: Accepter
it_ch: Accetta

source: Close
de_ch: Schliessen
fr_ch: Fermer
it_ch: Chiudi

source: Copy to clipboard
de_ch: In die Zwischenablage kopieren
fr_ch: Copier dans le presse-papiers
it_ch: Copia negli appunti

source: No submissions yet.
de_ch: Noch keine Eingaben.
fr_ch: Aucune soumission pour l'instant.
it_ch: Ancora nessuna iscrizione.

source: Number of participants
de_ch: Anzahl Teilnehmer
fr_ch: Nombre de participants
it_ch: Numero di partecipanti

source: Hello!
de_ch: Guten Tag
fr_ch: Bonjour
it_ch: Ciao!

source: Your e-mail address was just used to create an account on ${homepage}.
de_ch: Ihre E-Mail Adresse wurde soeben zur Erstellung eines Accounts auf ${homepage} verwendet.
fr_ch: Votre adresse e-mail vient d'être utilisée pour créer un compte sur ${homepage}.
it_ch: Il tuo indirizzo e-mail è stato appena utilizzato per creare un account su ${homepage}.

source: To activate your account, click confirm below:
de_ch: Um Ihren Account zu aktivieren, bestätigen Sie bitte die Anmeldung:
fr_ch: Pour activer votre compte, cliquer sur confirmer ci-dessous:
it_ch: Per attivare il tuo account, fai clic su conferma qui di seguito:

source: Confirm my account
de_ch: Anmeldung bestätigen
fr_ch: Confirmer mon compte
it_ch: Conferma

source: If you believe this is an error, ignore this message and we'll never bother you again.
de_ch: Falls Sie sich nicht bei dieser Seite angemeldet haben, können Sie diese Nachricht ignorieren. Sie erhalten dann keine weiteren E-Mails von uns.
fr_ch: Si vous pensez que c'est une erreur, ignorez ce message et nous ne vous importunerons plus jamais.
it_ch: Se ritieni che si tratti di un errore, ignora questo messaggio e non ti disturberemo mai più.

source: Your e-mail address was just used to send a login link to ${homepage}.
de_ch: Ihre E-Mail Adresse wurde soeben zum Senden eines Anmeldelinks auf ${homepage} verwendet.
fr_ch: Votre adresse e-mail vient d'être utilisée pour envoyer un lien de connexion à ${homepage}.
it_ch: Il vostro indirizzo e-mail è stato appena utilizzato per inviare un link di accesso a ${homepage}.

source: Use the token below or click on the link to complete your login.
de_ch: Verwenden Sie den untenstehenden Login-Code oder klicken Sie auf den Link, um Ihre Anmeldung abzuschliessen.
fr_ch: Utilisez le code ci-dessous ou cliquez sur le lien pour vous connecter.
it_ch: Utilizzare il token sottostante o fare clic sul link per completare il login.

source: Complete Login
de_ch: Anmeldung abschliessen
fr_ch: Connexion complète
it_ch: Accesso completo

source: Hello
de_ch: Grüezi
fr_ch: Bonjour
it_ch: Ciao

source: You are receiving this mail because you subscribed to the following newsletter:
de_ch: Sie erhalten diese E-Mail weil Sie sich für den folgenden Newsletter angemeldet haben:
fr_ch: Vous recevez ce courriel parce que vous vous êtes abonné à la lettre d'informations suivante:
it_ch: Ricevi questa mail perché sei iscritto alla seguente newsletter:

source: You subscribed to the following newsletter categories:
de_ch: Sie haben folgende Newsletter-Kategorien abonniert:
fr_ch: Vous vous êtes abonné aux catégories de lettres d'information suivantes:
it_ch: Ti sei iscritto alle seguenti categorie di newsletter:

source: Please click the following link to confirm your subscription:
de_ch: Bitte klicken Sie auf den folgenden Link um Ihre Anmeldung zu bestätigen:
fr_ch: Veuillez cliquer sur le lien suivant pour confirmer votre abonnement:
it_ch: Fai clic sul seguente collegamento per confermare l'iscrizione:

source: Confirm subscription
de_ch: Anmeldung bestätigen
fr_ch: Confirmer l'abonnement
it_ch: Conferma l'Iscrizione

source: To update your subscription categories click here:
de_ch: Um Ihre Abonnementkategorien zu aktualisieren, klicken Sie hier:
fr_ch: Pour mettre à jour vos catégories d'abonnement, cliquez ici:
it_ch: Per aggiornare le categorie di abbonamento, fare clic qui:

source: Update subscription
de_ch: Abonnement aktualisieren
fr_ch: Mise à jour de l'abonnement
it_ch: Aggiornare l' iscrizione

source: If you did not subscribe to this newsletter you can simply ignore this e-mail.
de_ch: Falls Sie sich nicht für diesen Newsletter angemeldet haben, können Sie diese Nachricht ignorieren.
fr_ch: Si vous ne vous êtes pas abonné à cette lettre d'informations, vous pouvez tout simplement ignorer cet e-mail.
it_ch: Se non ti sei iscritto a questa newsletter puoi semplicemente ignorare questa e-mail.

source: Click here to unsubscribe.
de_ch: Klicken Sie hier, um sich abzumelden.
fr_ch: Cliquer ici pour vous désabonner.
it_ch: Clicca qui per annullare l'iscrizione.

source: You are receiving this mail because you subscribed to getting notifications on new entries in the following directory:
de_ch: Sie erhalten diese E-Mail weil Sie sich für Benachrichtigungen über neue Einträge im folgenden Verzeichnis angemeldet haben:
fr_ch: Vous recevez ce courriel parce que vous vous êtes abonné à recevoir des notifications sur les nouvelles entrées dans le répertoire suivant:
it_ch: Ricevi questa mail perché ti sei iscritto a ricevere notifiche su nuovi elementi nella seguente cartella:

source: If you did not subscribe to this notifications you can simply ignore this e-mail.
de_ch: Falls Sie sich nicht für diese Benachrichtigungen angemeldet haben, können Sie diese Nachricht ignorieren.
fr_ch: Si vous ne vous êtes pas abonné à ces notifications, vous pouvez tout simplement ignorer cet e-mail.
it_ch: Se non ti sei iscritto a queste notifiche puoi semplicemente ignorare questa e-mail.

source: New customer message in Ticket ${link}
de_ch: Neue Kunden Nachricht in Ticket ${link}
fr_ch: Nouveau message du client dans le ticket ${link}

source: ${author} wrote
de_ch: ${author} schrieb
fr_ch: ${author} a écrit
it_ch: ${author} ha scritto

source: Please ${link} to reply.
de_ch: Bitte ${link} um zu antworten
fr_ch: Veuillez vous rendre sur ${link} pour répondre.
it_ch: Per favore ${link} per rispondere.

source: visit the request page
de_ch: öffnen Sie die Anfrage
fr_ch: visitez la page de la demande
it_ch: visita la pagina di richiesta

source: Have a great day!
de_ch: Wir wünschen Ihnen einen schönen Tag!
fr_ch: Passez une bonne journée!
it_ch: Ti auguro una buona giornata!

source: This is the notification for customer messages on reservations for ${request.app.org.title}. If you no longer want to receive this e-mail please contact an administrator so they can remove you from the recipients list.
de_ch: Dies ist die tägliche Reservations-Übersicht für ${organisation}. Falls Sie dieses E-Mail nicht mehr bekommen möchten, melden Sie sich bitte bei einem Administrator damit dieser Sie von der Empfängerliste streichen kann.
fr_ch: Ceci est une notification concernant les messages clients relatifs aux réservations pour ${request.app.org.title}. Si vous ne souhaitez plus recevoir cet e-mail, veuillez contacter un administrateur afin qu'il vous retire de la liste des destinataires.

source: Good morning,
de_ch: Guten Morgen
fr_ch: Bonjour,
it_ch: Buongiorno,

source: The following reservations are scheduled for today.
de_ch: Die folgenden Reservationen sind für heute geplant.
fr_ch: Les réservations suivantes sont programmées pour aujourd'hui.
it_ch: Per oggi sono previste le seguenti prenotazioni.

source: No reservations today.
de_ch: Heute keine Reservationen.
fr_ch: Aucune réservation aujourd'hui.
it_ch: Nessuna prenotazione oggi.

source: This is the daily reservation overview for ${organisation}. If you no longer want to receive this e-mail please contact an administrator so they can remove you from the recipients list.
de_ch: Dies ist die Benachrichtigung für Kunden Nachrichten zu Reservierungen für ${request.app.org.title}. Wenn Sie diese E-Mail nicht mehr erhalten möchten, kontaktieren Sie bitte einen Administrator, damit er Sie aus der Liste entfernen kann.
fr_ch: Voici l'aperçu quotidien sur les réservations pour ${organisation}. Si vous ne souhaitez plus recevoir ce courriel, veuillez contacter un administrateur pour qu'il vous enlève de la liste des destinataires.
it_ch: Questa è la panoramica delle prenotazioni giornaliere per ${organisation}. Se non desideri più ricevere questa e-mail, contatta un amministratore in modo che possa rimuoverti dall'elenco dei destinatari.

source: This is what happend on the ${org} website yesterday:
de_ch: Folgendes ist gestern auf der ${org} Webseite geschehen:
fr_ch: Voici ce qui s'est passé aujourd'hui sur le site web de ${org}:
it_ch: Questo è quello che è successo ieri sul sito web di ${org}:

source: This is what happend on the ${org} website over the weekend:
de_ch: Folgendes ist während des Wochenendes auf der ${org} Webseite geschehen:
fr_ch: Voici ce qui s'est passé ce week-end sur le site web de ${org}:
it_ch: Questo è quello che è successo sul sito web ${org} durante il fine settimana:

source: tickets were opened.
de_ch: Tickets wurden eröffnet.
fr_ch: tickets ouverts.
it_ch: biglietti sono stati aperti.

source: ticket was opened.
de_ch: Ticket wurde eröffnet.
fr_ch: ticket ouvert.
it_ch: biglietto è stato aperto.

source: tickets were accepted.
de_ch: Tickets wurden angenommen.
fr_ch: tickets acceptés.
it_ch: biglietti sono stati accettati.

source: ticket was accepted.
de_ch: Ticket wurde angenommen.
fr_ch: ticket accepté.
it_ch: biglietto è stato accettato.

source: tickets were closed.
de_ch: Tickets wurden geschlossen.
fr_ch: tickets fermés.
it_ch: biglietti sono stati chiusi.

source: ticket was closed.
de_ch: Ticket wurde geschlossen.
fr_ch: ticket fermé.
it_ch: biglietto è stato chiuso.

source: open_n
de_ch: offen
fr_ch: ouverts
it_ch: aperti

source: There are currently ${currently_open} tickets ${open_n} and
de_ch: Zur Zeit sind ${currently_open} Tickets ${open_n} und
fr_ch: Il y a actuellement ${currently_open} tickets ${open_n} et
it_ch: Al momento ci sono ${currently_open} biglietti ${open_n} e

source: open_1
de_ch: offen
fr_ch: ouvert
it_ch: aperto

source: There is currently 1 ticket ${open_1} and
de_ch: Zur Zeit ist 1 Ticket ${open_1} und
fr_ch: Il y a actuellement 1 ticket ${open_1} et
it_ch: Al momento c'è 1 biglietto ${open_1} e

source: pending_n
de_ch: in Bearbeitung
fr_ch: attente
it_ch: sospeso

source: tickets are ${pending_n}.
de_ch: Tickets sind ${pending_n}.
fr_ch: tickets en ${pending_n}.
it_ch: biglietti sono in ${pending_n}.

source: pending_1
de_ch: in Bearbeitung
fr_ch: attente
it_ch: sospeso

source: 1 ticket is ${pending_1}.
de_ch: 1 Ticket ist ${pending_1}.
fr_ch: 1 tickets en ${pending_1}.
it_ch: 1 biglietto è in ${pending_1}.

source: Have a great week!
de_ch: Wir wünschen Ihnen eine schöne Woche!
fr_ch: Bonne semaine!
it_ch: Ti auguro una buona settimana!

source: This is the daily OneGov Cloud status e-mail. If you don't want to receive this e-mail you may deactivate it by clicking on
de_ch: Dies ist das tägliche Status E-Mail der OneGov Cloud. Sie können sich jederzeit über den folgenden Link
fr_ch: Ceci est le courriel quotidien de situation de OneGov Cloud. Si vous ne souhaitez pas recevoir ce courriel, vous pouvez le désactiver en cliquant sur
it_ch: Questa è l'e-mail di stato quotidiana di OneGov Cloud. Se non vuoi ricevere questa e-mail puoi disattivarla cliccando su

source: Or you can receive it less frequently by changing the settings in your user profile.
de_ch: Alternativ können Sie die Häufigkeit in Ihrem Benutzerprofil anpassen.
fr_ch: Vous pouvez également le recevoir moins fréquemment en modifiant les paramètres de votre profil d'utilisateur.
it_ch: Oppure puoi riceverla con frequenza minore modificando le impostazioni nel tuo profilo utente.

source: Your directory submission has been adopted:
de_ch: Ihr Verzeichniseintrag wurde übernommen:
fr_ch: Votre proposition de répertoire a été adoptée :
it_ch: L'invio della cartella è stato adottato:

source: Check request status
de_ch: Anfragestatus überprüfen
fr_ch: Vérifier l'état de la demande
it_ch: Controlla lo stato della richiesta

source: Your change request has been applied:
de_ch: Ihr Änderungsvorschlag wurde übernommen:
fr_ch: Votre demande de modification a été effectuée:
it_ch: La richiesta di modifica è stata applicata:

source: Your directory submission has unfortunately been rejected:
de_ch: Die Eingabe Ihres Verzeichniseintrags wurde leider abgelehnt:
fr_ch: Votre proposition de répertoire a malheureusement été rejetée:
it_ch: L'invio della cartella è stato rifiutato:

source: The rejection of your directory application has been withdrawn:
de_ch: Die Ablehnung Ihres Verzeichniseintrages wurde zurückgezogen:
fr_ch: Le refus de votre inscription à l'annuaire a été retiré:
it_ch: Il rifiuto della vostra domanda di iscrizione all'elenco è stato ritirato:

source: Your event has been accepted:
de_ch: Ihre Veranstaltung wurde angenommen:
fr_ch: Votre événement a été accepté:
it_ch: L'evento è stato accettato:

source: Your event has unfortunately been rejected:
de_ch: Ihre Veranstaltung musste leider abgelehnt werden:
fr_ch: Votre événement a malheureusement été rejeté:
it_ch: Purtroppo l'evento è stato rifiutato:

source: New note in Ticket ${link}
de_ch: Neue Notiz in Ticket ${link}
fr_ch: Nouvelle note dans le billet ${link}
it_ch: Nuova nota nel ticket ${link}

source: This is the notification for notes on reservations for ${request.app.org.title}. If you no longer want to receive this e-mail please contact an administrator so they can remove you from the recipients list.
de_ch: Dies ist die Benachrichtigung für Notizen zu Reservierungen für ${request.app.org.title}. Wenn Sie diese E-Mail nicht mehr erhalten möchten, kontaktieren Sie bitte einen Administrator, damit er Sie aus der Liste entfernen kann.
fr_ch: Il s'agit de la notification de notes sur les réservations pour ${request.app.org.title}. Si vous ne souhaitez plus recevoir cet e-mail, veuillez contacter un administrateur afin qu'il puisse vous retirer de la liste des destinataires.
it_ch: Questa è la notifica per le note sulle prenotazioni per ${request.app.org.title}. Se non si desidera più ricevere questo messaggio di posta elettronica si prega di contattare un amministratore in modo che possa rimuovervi dall'elenco dei destinatari lista

source: Pending approval
de_ch: Noch nicht akzeptiert
fr_ch: En attente d'approbation
it_ch: In attesa di approvazione

source: This is what happend on the ${org} website over the past month:
de_ch: Folgendes ist während des letzten Monats auf der ${org} Webseite geschehen:
fr_ch: Voici ce qui s'est passé la semaine dernière sur le site web de ${org} :
it_ch: Questo è quello che è successo sul sito web ${org} nell'ultimo mese:

source: This is the monthly OneGov Cloud status e-mail. If you don't want to receive this e-mail you may deactivate it by clicking on
de_ch: Dies ist das monatliche Status E-Mail der OneGov Cloud. Sie können sich jederzeit über den folgenden Link
fr_ch: Ceci est le courriel mensuel de situation de OneGov Cloud. Si vous ne souhaitez pas recevoir ce courriel, vous pouvez le désactiver en cliquant sur
it_ch: Questa è l'e-mail di stato mensile di OneGov Cloud. Se non vuoi ricevere questa e-mail puoi disattivarla cliccando su

source: Or by changing the settings in your user profile.
de_ch: Alternativ können Sie die Einstellungen in Ihrem Benutzerprofil anpassen.
fr_ch: Ou en changeant les réglages dans votre profil d'utilisateur.
it_ch: Oppure modificando le impostazioni nel tuo profilo utente.

source: A new entry has been added to the "${directory}" directory:
de_ch: Ein neuer Eintrag wurde im Verzeichnis "${directory}" hinzugefügt:
fr_ch: Une nouvelle entrée a été ajoutée au répertoire "${directory}":
it_ch: Un nuovo elemento è stato aggiunto alla cartella "${directory}":

source: Do you no longer wish to receive these notifications?
de_ch: Möchten Sie diese Benachrichtigungen nicht mehr erhalten?
fr_ch: Ne souhaitez-vous plus recevoir ces notifications ?
it_ch: Non desideri più ricevere queste notifiche?

source: The following reservations have been accepted:
de_ch: Die folgenden Reservationen wurden bestätigt:
fr_ch: Les réservations suivantes ont été acceptées:
it_ch: Sono state accettate le seguenti prenotazioni:

source: See Ticket ${link} for additional information.
de_ch: Siehe Ticket ${link} für zusätzliche Informationen.
fr_ch: Pour plus d'informations, consultez le ticket ${link}.

source: This is the notification for reservations for ${request.app.org.title}. If you no longer want to receive this e-mail please contact an administrator so they can remove you from the recipients list.
de_ch: Dies ist die Benachrichtigung für Notizen zu Reservierungen für ${request.app.org.title}. Wenn Sie diese E-Mail nicht mehr erhalten möchten, kontaktieren Sie bitte einen Administrator, damit er Sie aus der Liste entfernen kann.
fr_ch: Ceci est la notification pour les réservations pour ${request.app.org.title}. Si vous ne souhaitez plus recevoir cet e-mail, veuillez contacter un administrateur afin qu'il puisse vous supprimer de la liste des destinataires.
it_ch: Questa è la notifica per le prenotazioni per ${request.app.org.title}. Se non si desidera più ricevere questa e-mail, contattare un amministratore per farsi rimuovere dall'elenco dei destinatari.

source: An administrator just created a new account on ${org} for you.
de_ch: Ein Administrator hat soeben ein neues Konto auf ${org} für Sie eingerichtet.
fr_ch: Un administrateur vient de créer un nouveau compte sur ${org} pour vous.
it_ch: Un amministratore ha appena creato per te un nuovo account su ${org}.

source: Your username is ${email}.
de_ch: Ihr Benutzername ist ${email}.
fr_ch: Votre nom d'utilisateur est ${email}.
it_ch: Il tuo nome utente è ${email}.

source: Click on the following link to set your account password:
de_ch: Bitte klicken Sie auf den folgenden Link um Ihr Passwort zu setzen:
fr_ch: Cliquer sur le lien suivant pour définir le mot de passe de votre compte:
it_ch: Fai clic sul seguente link per impostare la password dell'account:

source: Set Account Password
de_ch: Passwort setzen
fr_ch: Définir le mot de passe du compte
it_ch: Imposta la password dell'account

source: If the password link has expired, you can also request a new password here:
de_ch: Falls der Passwort-Link abgelaufen ist, können Sie hier ein neues Passwort anfordern:
fr_ch: Si le lien pour le mot de passe a expiré, vous pouvez également demander un nouveau mot de passe ici :
it_ch: Se il collegamento della password è scaduto, puoi richiedere una nuova password qui:

source: To use your account you need the Yubikey with the serial ${number}
de_ch: Um Ihr Konto zu verwenden benötigen Sie den YubiKey mit der Seriennummer ${number}
fr_ch: Pour utiliser votre compte, vous aurez besoin de la Yubikey avec le numéro de série ${number}

source: read more
de_ch: mehr lesen
fr_ch: lire la suite

source: You are receiving this e-mail because you signed up for the ${org} newsletter.
de_ch: Sie erhalten diese E-Mail weil Sie sich für den ${org} Newsletter angemeldet haben.
fr_ch: Vous recevez ce courriel parce que vous vous êtes abonné à la lettre d'informations de ${org}.
it_ch: Ricevi questa e-mail perché ti sei registrato alla newsletter di ${org}.

source: Click here to view web version.
de_ch: Klicken Sie hier, um die Web-Version anzuzeigen.
fr_ch: Cliquer ici pour voir la version internet.
it_ch: Clicca qui per visualizzare la versione web.

source: You no longer wish to receive the newsletter?
de_ch: Sie möchten den Newsletter nicht mehr erhalten?
fr_ch: Vous ne souhaitez plus recevoir la lettre d'informations?
it_ch: Non desideri più ricevere la newsletter?

source: The user with the address ${address} just unsubscribed from the newsletter subscriber list.
de_ch: Der Benutzer mit der Adresse ${address} hat sich soeben von der Newsletter-Abonnentenliste abgemeldet.
fr_ch: L'utilisateur dont l'adresse est ${address} vient de se désinscrire de la liste des abonnés à la lettre d'information.
it_ch: L'utente con l'indirizzo ${indirizzo} si è appena cancellato dalla lista degli iscritti alla newsletter.

source: Click the following link to set a new password:
de_ch: Klicken Sie auf den folgenden Link, um ein neues Passwort zu setzen:
fr_ch: Cliquer sur le lien suivant pour définir un nouveau mot de passe:
it_ch: Clicca sul collegamento seguente per impostare una nuova password:

source: If you don't want to change your password, you can ignore this email.
de_ch: Sie können dieses E-Mail ignorieren, falls Sie Ihr Passwort nicht ändern möchten.
fr_ch: Si vous ne souhaitez pas changer de mot de passe, vous pouvez ignorer cet e-mail.
it_ch: Se non desideri modificare la password, ignora questa e-mail.

source: Your request has received a payment.
de_ch: Wir haben ihre Zahlung zu ihrer Anfrage erhalten.
fr_ch: Votre demande a reçu un paiement.
it_ch: La tua richiesta ha ricevuto un pagamento.

source: Your request was marked as unpaid.
de_ch: Ihre Anfrage wurde als unbezahlt markiert.
fr_ch: Votre demande a été marquée comme non payée.
it_ch: La tua richiesta è stata contrassegnata come non pagata.

source: Your request's payment has been refunded. Note that it might take a few days until your refunded amount is shown on your credit card bill.
de_ch: Die Zahlung zu ihrer Anfrage wurde rückerstattet. Bitte beachten Sie dass es ein paar Tage dauern kann bis der Betrag auf Ihrer Kreditkartenabrechnung erscheint.
fr_ch: Le paiement de votre demande a été remboursé. Notez qu'il peut se passer quelques jours avant que le montant du remboursement ne figure sur votre relevé de carte de crédit.
it_ch: Il pagamento della tua richiesta è stato rimborsato. Tieni presente che potrebbero essere necessari alcuni giorni prima che l'importo rimborsato venga visualizzato sull'estratto conto della carta di credito.

source: Amount:
de_ch: Betrag:
fr_ch: Montant:
it_ch: Importo:

source: Your registration for "${title}" has been confirmed.
de_ch: Ihre Anmeldung für "${title}" wurde bestätigt.
fr_ch: Votre inscription pour "${title}" a été confirmée.
it_ch: La tua registrazione per "${title}" è stata confermata.

source: Your registration for "${title}" has been denied.
de_ch: Ihre Anmeldung für "${title}" wurde abgelehnt.
fr_ch: Votre inscription pour "${title}" a été refusée.
it_ch: La tua registrazione per "${title}" è stata rifiutata.

source: Your registration for "${title}" has been cancelled.
de_ch: Ihre Anmeldung für "${title}" wurde storniert.
fr_ch: Votre inscription pour "${title}" a été confirmée.
it_ch: La tua registrazione per "${title}" è stata annullata.

source: Registration
de_ch: Anmeldung
fr_ch: Inscription
it_ch: Registrazione
