Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Information to be provided in addition to the E-mail
de_ch: Zusätzliche zur E-Mail benötigte Informationen des Antragstellers
fr_ch: Informations complémentaires du demandeur requises à l'e-mail
it_ch: Informazioni da fornire in aggiunta all'e-mail

source: Address
de_ch: Adresse
fr_ch: Adresse
it_ch: Indirizzo

source: Phone
de_ch: Telefon
fr_ch: Téléphone
it_ch: Telefono

source: Submitter
de_ch: Antragsteller/in
fr_ch: Auteur
it_ch: Mittente

source: Accordion
de_ch: Akkordeon
fr_ch: Accordéon
it_ch: Fisarmonica

source: The following fields are unknown: ${fields}
de_ch: Die folgenden Felder sind unbekannt: ${fields}
fr_ch: Les champs suivants sont inconnus : ${fields}
it_ch: I seguenti campi sono sconosciuti: ${fields}

source: Please select at most one thumbnail field
de_ch: Bitte wählen Sie höchstens ein Thumbnail Feld
fr_ch: Veuillez sélectionner un champ de vignette au maximum
it_ch: Seleziona al massimo un campo anteprima

source: Please select exactly one numbering field
de_ch: Bitte wählen Sie genau ein Feld für die Nummerierung aus
fr_ch: Veuillez sélectionner exactement un champ de numérotation
it_ch: Selezionare esattamente un campo di numerazione

source: User submissions are not possible, because «${field}» is not visible. Only if all fields are visible are user submission possible - otherwise users may see data that they are not intended to see.
de_ch: Benutzereingaben sind nicht möglich, da «${field}» nicht sichtbar ist. Nur wenn alle Felder sichtbar sind können Benutzereingaben akzeptiert werden - andernfalls ist es möglich dass der Benutzer versteckte Felder sehen kann.
fr_ch: Les soumissions d'utilisateurs ne sont pas possibles car « ${field} » n'est pas visible. Les soumissions d'utilisateurs ne sont possibles que si tous les champs sont visibles. Sinon, les utilisateurs peuvent voir des données qu'ils ne sont pas destinés à voir.
it_ch: Gli invii da parte degli utenti non sono possibili perché "${field}" non è visibile. L'iscrizione da parte dell'utente è possibile solo se tutti i campi sono visibili, altrimenti gli utenti potrebbero visualizzare dati a cui non sono autorizzati ad accedere.

source: Apply directory configuration
de_ch: Verzeichniskonfiguration anwenden
fr_ch: Appliquer la configuration du dossier
it_ch: Applica la configurazione della cartella

source: Yes, import configuration and entries
de_ch: Ja, Konfiguration und Einträge importieren
fr_ch: Oui, importer la configuration et les entrées
it_ch: Sì, importa la configurazione e gli elementi

source: No, only import entries
de_ch: Nein, nur Einträge importieren
fr_ch: Non, importer les entrées uniquement
it_ch: No, importa solo gli elementi

source: Mode
de_ch: Modus
it_ch: Modalità

source: Only import new entries
de_ch: Nur neue Einträge importieren
fr_ch: Importer uniquement les nouvelles entrées
it_ch: Importa solo i nuovi elementi

source: Replace all entries
de_ch: Alle Einträge ersetzen
fr_ch: Remplacer toutes les entrées
it_ch: Sostituisci tutti gli elementi

source: The name field cannot be empty.
de_ch: Das Namensfeld darf nicht leer sein.
fr_ch: Le champ nom ne peut pas être vide.
it_ch: Il campo del nome non può essere vuoto.

source: Please fill out a new name
de_ch: Bitte geben sie einen neuen Namen an
fr_ch: Veuillez remplir un nouveau nom
it_ch: Inserisci un nuovo nome

source: Invalid name. A valid suggestion is: ${name}
de_ch: Ungültiger Name. Ein gültiger Vorschlag ist: ${name}
fr_ch: Nom invalide. Une suggestion valid est: ${name}
it_ch: Nome non valido. Un suggerimento valido è: ${name}

source: An entry with the same name exists
de_ch: Ein Eintrag mit diesem Namen existiert bereits
fr_ch: Une entrée avec le même nom existe
it_ch: Esiste già un elemento con lo stesso nome

source: Describes briefly what this form is about
de_ch: Beschreibt kurz um was es bei diesem Formular geht
fr_ch: Décrit brièvement ce formulaire
it_ch: Descrive brevemente il contenuto di questo modulo

source: Detailed Explanation
de_ch: Detaillierte Erklärung
fr_ch: Explication détaillée
it_ch: Spiegazione dettagliata

source: Describes in detail how this form is to be filled
de_ch: Beschreibt detailliert wie dieses Formular ausgefüllt werden soll
fr_ch: Décrit en détail comment remplir ce formulaire
it_ch: Descrive dettagliatamente come compilare questo modulo

source: Form PDF
de_ch: Formular PDF
fr_ch: Formulaire PDF
it_ch: Modulo PDF

source: Group
de_ch: Gruppe
fr_ch: Groupe
it_ch: Gruppo

source: Used to group this form in the overview
de_ch: Dient zur Gruppierung in der Übersicht
fr_ch: Utilisé pour regrouper ce formulaire dans la vue d'ensemble
it_ch: Utilizzato per raggruppare questo modulo nella panoramica

source: Art
de_ch: Kunst
it_ch: Arte

source: Cinema
de_ch: Kino
fr_ch: Cinéma

source: Concert
de_ch: Konzert
it_ch: Concerto

source: Congress
de_ch: Kongress
fr_ch: Congrès
it_ch: Congresso

source: Culture
de_ch: Kultur
it_ch: Cultura

source: Dancing
de_ch: Tanz
fr_ch: Dansant
it_ch: Danza

source: Education
de_ch: Bildung
fr_ch: Éducation
it_ch: Istruzione

source: Exhibition
de_ch: Ausstellung
fr_ch: Exposition
it_ch: Mostra

source: Gastronomy
de_ch: Gastronomie
fr_ch: Gastronomie
it_ch: Gastronomia

source: Health
de_ch: Gesundheit
fr_ch: Santé
it_ch: Salute

source: Library
de_ch: Bibliothek
fr_ch: Bibliothèque
it_ch: Biblioteca

source: Literature
de_ch: Literatur
fr_ch: Littérature
it_ch: Letteratura

source: Market
de_ch: Markt
fr_ch: Marché
it_ch: Mercato

source: Meetup
de_ch: Treffen
fr_ch: Rencontre
it_ch: Incontro

source: Misc
de_ch: Diverses
fr_ch: Points divers
it_ch: Vari

source: Music School
de_ch: Musikschule
fr_ch: École de musique
it_ch: Scuola di musica

source: Nature
de_ch: Natur
it_ch: Natura

source: Music
de_ch: Musik
fr_ch: Musique
it_ch: Musica

source: Politics
de_ch: Politik
fr_ch: Politique
it_ch: Politica

source: Reading
de_ch: Lesung
fr_ch: Lecture
it_ch: Lettura

source: Sports
de_ch: Sport
it_ch: Sport

source: Talk
de_ch: Vortrag
fr_ch: Conférence
it_ch: Dibattito

source: Tourism
de_ch: Tourismus
fr_ch: Tourisme
it_ch: Turismo

source: Toy Library
de_ch: Ludothek
fr_ch: Bibliothèque de jouets
it_ch: Ludoteca

source: Tradition
de_ch: Brauchtum
it_ch: Tradizione

source: Youth
de_ch: Jugend
fr_ch: Jeunesse
it_ch: Giovane

source: Elderly
de_ch: Senioren
fr_ch: Âgées
it_ch: Anziani

source: Tu
de_ch: Di
fr_ch: Ma
it_ch: Ma

source: We
de_ch: Mi
fr_ch: Me
it_ch: Me

source: Th
de_ch: Do
fr_ch: Je
it_ch: Gi

source: Su
de_ch: So
fr_ch: Di
it_ch: Do

source: Concerto in the castle garden
de_ch: Konzert im Schlossgarten
fr_ch: Concerto dans le jardin du château
it_ch: Concerto nel giardino del castello

source: Enjoy a concerto in the castle garden.
de_ch: Freuen Sie sich auf ein klassisches Konzert im Schlossgarten.
fr_ch: Profitez d'un concerto dans le jardin du château.
it_ch: Goditi un concerto nel giardino del castello.

source: Image
de_ch: Bild
it_ch: Immagine

source: Ideal size: 700 x 420 px (5:3)
de_ch: Ideale Größe: 700 x 420 px (5:3)
fr_ch: Taille idéale : 700 x 420 px (5:3)

source: Additional Information (PDF)
de_ch: Zusätzliche Informationen (PDF)
fr_ch: Informations complémentaires (PDF)
it_ch: Informazioni aggiuntive (PDF)

source: Venue
de_ch: Veranstaltungsort
fr_ch: Lieu
it_ch: Sede

source: 10 CHF for adults
de_ch: 10 CHF für Erwachsene
fr_ch: 10 CHF pour les adultes
it_ch: 10 CHF per gli adulti

source: Organizer
de_ch: Organisator
fr_ch: Organisateur
it_ch: Organizzatore

source: Music society
de_ch: Musikverein
fr_ch: Société musicale
it_ch: Società musicale

source: Organizer E-Mail address
de_ch: Organisator E-Mail Adresse
fr_ch: Adresse e-mail de l'organisateur
it_ch: Indirizzo e-mail dell'organizzatore

source: Shown as contact E-Mail address
de_ch: Wird als Kontakt-Email-Adresse angezeigt
fr_ch: Affichée comme adresse e-mail de contact
it_ch: Indicato come indirizzo email di contatto

source: Organizer phone number
de_ch: Organisator Telefonnummer
fr_ch: Numéro de téléphone de l'organisateur
it_ch: Numero di telefono dell'organizzatore

source: Shown as contact phone number
de_ch: Wird als Kontakttelefonnummer angezeigt
fr_ch: Affiché comme numéro de téléphone de contact
it_ch: Indicato come numero di telefono di contatto

source: External event URL
de_ch: Externe Event-URL
fr_ch: URL de l'événement externe
it_ch: URL evento esterno

source: Event Registration URL
de_ch: Event Anmeldung URL
fr_ch: URL de l'inscription à l'événement
it_ch: URL di registrazione all'evento

source: Coordinates
de_ch: Koordinaten
fr_ch: Coordonnées
it_ch: Coordinate

source: The marker can be moved by dragging it with the mouse
de_ch: Der Marker kann mit der Maus verschoben werden
fr_ch: Le curseur peut être déplacé avec la souris
it_ch: L'indicatore può essere spostato trascinandolo con il mouse

source: Tags
de_ch: Schlagworte
fr_ch: Étiquettes
it_ch: Tag

source: To
de_ch: Bis
fr_ch: Vers
it_ch: A

source: Repeat
de_ch: Wiederholung
fr_ch: Répéter
it_ch: Ripeti

source: Without
de_ch: Ohne
fr_ch: Sans
it_ch: Senza

source: Weekly
de_ch: Wöchentlich
fr_ch: Hebdomadaire
it_ch: Una volta a settimana

source: On additional dates
de_ch: An zusätzlichen Daten
fr_ch: À des dates supplémentaires
it_ch: Nelle date aggiuntive

source: Repeats itself every
de_ch: Wiederholt sich jeden
fr_ch: Se répète tous les
it_ch: Si ripete ogni

source: Until date
de_ch: Bis Datum
fr_ch: Jusqu'à
it_ch: Fino al giorno

source: Dates
de_ch: Daten
it_ch: Date

source: The end date must be later than the start date.
de_ch: Das Enddatum muss nach dem Startdatum liegen.
fr_ch: La date de fin doit être postérieure à la date de début.
it_ch: La data di fine deve essere successiva alla data di inizio.

source: The weekday of the start date must be selected.
de_ch: Der Wochentag an dem die Veranstaltung beginnt muss ausgewählt sein.
fr_ch: Le jour de la semaine correspondant à la date de début doit être sélectionné.
it_ch: È necessario selezionare il giorno della settimana della data di inizio.

source: Please set and end date if the event is recurring.
de_ch: Bitte ein Enddatum angeben, falls eine Wiederholungen ausgewählt ist.
fr_ch: Veuillez préciser une date de fin si l'événement est récurrent.
it_ch: Se l'evento è ricorrente, imposta una data di fine.

source: Please select a weekday if the event is recurring.
de_ch: Bitte ein Wochentag auswählen für sich wiederholende Veranstaltungen.
fr_ch: Veuillez choisir un jour de la semaine si l'événement est récurrent.
it_ch: Se l'evento è ricorrente, seleziona un giorno della settimana.

source: Invalid dates.
de_ch: Ungültige Daten
fr_ch: Dates non valables.
it_ch: Date non valide.

source: Add
de_ch: Hinzufügen
fr_ch: Ajouter
it_ch: Aggiungi

source: Remove
de_ch: Entfernen
fr_ch: Supprimer
it_ch: Rimuovi

source: Clear
de_ch: Löschen
fr_ch: Supprimer
it_ch: Cancella

source: Delete imported events before importing. This does not delete otherwise imported events and submitted events.
de_ch: Löscht importierte Veranstaltungen vor dem Importieren. Anderweitig importierte Veranstaltungen und gemeldete Veranstaltungen werden dadurch nicht gelöscht.
fr_ch: Supprime les événements importés avant de les importer. Les événements importés ailleurs et les événements signalés ne sont pas supprimés par cela.
it_ch: Cancella gli eventi importati prima dell'importazione. Questo non cancella gli eventi altrimenti importati e gli eventi inviati.

source: Dry Run
de_ch: Probelauf
fr_ch: Test
it_ch: Esecuzione del test

source: Do not actually import the events.
de_ch: Die Veranstaltungen werden nicht gespeichert.
fr_ch: Les événements ne sont pas sauvegardés.
it_ch: Gli eventi non vengono salvati.

source: Expected header line with the following columns:
de_ch: Die erste Zeile soll folgende Spaltennamen haben:
fr_ch: La première ligne doit avoir les noms de colonne suivants:
it_ch: La prima riga deve avere i seguenti nomi di colonna:

source: Comment
de_ch: Kommentar
fr_ch: Commentaire
it_ch: Commento

source: Please provide at least one change
de_ch: Bitte geben Sie mindestens eine Änderung ein
fr_ch: Veuillez apporter au moins une modification
it_ch: Indica almeno una modifica

source: Publication end must be in the future
de_ch: Das Publikationsende muss in der Zukunft liegen
fr_ch: La fin de la publication doit être dans le futur
it_ch: La fine della pubblicazione deve essere una data futura

source: Publication start must be prior to end
de_ch: Der Start der Publikation muss vor ihrem Ende liegen
fr_ch: Le début de la publication doit être antérieur à la fin
it_ch: L'inizio della pubblicazione deve essere precedente alla fine

source: Send push notifications to app
de_ch: Push Benachrichtigung auf App verschicken
fr_ch: Envoyer des notifications à l'application
it_ch: Invia notifiche push all'app

source: You must set a publication start date first.
de_ch: Sie müssen zunächst ein Startdatum für die Veröffentlichung festlegen.
fr_ch: Vous devez d’abord définir une date de début de publication.
it_ch: Per prima cosa devi impostare una data di inizio della pubblicazione.

source: Please select at least one topic for push notifications.
de_ch: Bitte wählen Sie mindestens ein topic für Push-Benachrichtigungen aus.
fr_ch: Veuillez sélectionner au moins un sujet pour les notifications push.
it_ch: Seleziona almeno un argomento per le notifiche push.

source: Describes briefly what this entry is about
de_ch: Beschreibt kurz um was es beim Eintrag geht
fr_ch: Décrit brièvement cette entrée
it_ch: Descrive brevemente il contenuto di questo elemento

source: Url pointing to another website
de_ch: Url, der auf eine andere Website zeigt
fr_ch: Url qui pointe vers une page externe
it_ch: URL che punta a un altro sito web

source: Used to group this link in the overview
de_ch: Wird benutzt, um diesen Link in der Übersicht zu gruppieren
fr_ch: Utilisé pour regrouper le lien dans la vue d'ensemble
it_ch: Utilizzato per raggruppare questo collegamento nella panoramica

source: Name of the list view this link will be shown
de_ch: Name der Ansicht, wo dieser Eintrag erscheinen soll
fr_ch: Nom de la vue d'ensemble où ce lien apparaît
it_ch: Nome della visualizzazione elenco in cui questo collegamento sarà mostrato

source: Describes what this form is about
de_ch: Beschreibt kurz um was es bei diesem Formular geht
fr_ch: Décrit le contenu de ce formulaire
it_ch: Descrive il contenuto di questo modulo

source: Used to group the form in the overview
de_ch: Dient zur Gruppierung in der Übersicht
fr_ch: Utilisé pour grouper la formulaire dans la vue d'ensemble
it_ch: Utilizzato per raggruppare il modulo nella panoramica

source: Form Definition
de_ch: Formulardefinition
fr_ch: Définition du formulaire
it_ch: Definizione del modulo

source: Link to Formcode Documentation
de_ch: Link zur Formcode Dokumentation
fr_ch: Lien vers la documentation du formcode
it_ch: Collegamento alla documentazione del Formcode

source: Pick-Up
de_ch: Abholung
fr_ch: Ramassage
it_ch: Prelievo

source: Describes how this resource can be picked up. This text is used on the ticket status page to inform the user
de_ch: Beschreibt, wie die Reservations-Resource abgeholt oder bezogen werden kann. Dieser Text wird auf Ticket-Status-Seite genutzt, um den Nutzer zu informieren
fr_ch: Décrit la manière dont cette ressource peut être récupérée. Ce texte est utilisé sur la page de statut du ticket pour informer le client
it_ch: Descrive il modo in cui questa risorsa può essere prelevata. Questo testo viene utilizzato nella pagina di stato del biglietto per informare l'utente

source: E-Mail Reply Address (Reply-To)
de_ch: E-Mail Antwort Adresse (Reply-To)
fr_ch: Adresse e-mail de réponse (Reply-To)
it_ch: Indirizzo di risposta dell'e-mail (Rispondi a)

source: Replies to automated e-mails go to this address.
de_ch: Antworten an automatisch generierte E-Mails gehen an diese Adresse.
fr_ch: Les réponses aux e-mails automatisés sont envoyées à cette adresse.
it_ch: Le risposte alle e-mail automatizzate sono inviate a questo indirizzo.

source: Custom text above the footer
de_ch: Eigener Text oberhalb der Fusszeile
fr_ch: Texte personnalisé au-dessus du pied de page

source: This text is shown above the footer in the ticket opening notification e-mail.
de_ch: Dieser Text wird oberhalb der Fusszeile in der Ticket-Eröffnungs-E-Mail angezeigt.
fr_ch: Ce texte est affiché au-dessus du pied de page dans l'e-mail de notification d'ouverture du ticket.

source: Show VAT
de_ch: MwSt anzeigen
fr_ch: Afficher la TVA
it_ch: Visualizza l'IVA

source: By default VAT is not shown, even when configured in the VAT settings.
de_ch: Standardmässig wird die MwSt nicht angezeigt, selbst wenn sie konfiguriert worden ist in den Einstellungen.
fr_ch: Par défaut, la TVA n'est pas affichée, même si elle est configurée dans les paramètres.
it_ch: Per impostazione predefinita, l'IVA non viene visualizzata, anche se configurata nelle impostazioni.

source: Short description of the survey
de_ch: Kurze Beschreibung der Umfrage
fr_ch: Description courte de l'enquête
it_ch: Breve descrizione del sondaggio

source: URL path
de_ch: URL Pfad
fr_ch: Chemin Url
it_ch: Percorso URL

source: Selection
de_ch: Auswahl
fr_ch: Sélection
it_ch: Selezione

source: By date
de_ch: Nach Datum
fr_ch: Par date
it_ch: Per data

source: By registration window
de_ch: Nach Anmeldezeitraum
fr_ch: Par fenêtre d'inscription
it_ch: Per finestra di registrazione

source: Registration Window
de_ch: Anmeldezeitraum
fr_ch: Fenêtre d'inscription
it_ch: Finestra di registrazione

source: Your message
de_ch: Ihre Nachricht
fr_ch: Votre message
it_ch: Il tuo messaggio

source: Send to attendees with status
de_ch: Sende Nachricht an Teilnehmende mit Status
fr_ch: Envoyer aux participants avec le statut
it_ch: Invia ai partecipanti con stato

source: Confirmed
de_ch: Bestätigt
fr_ch: Confirmé
it_ch: Confermato

source: Cancelled
de_ch: Storniert
fr_ch: Annulé
it_ch: Annullato

source: No email receivers found for the selection
de_ch: Keine Empfänger für die getroffene Auswahl
fr_ch: Aucun destinataire d'email trouvé pour la sélection
it_ch: Nessun destinatario e-mail trovato per la selezione

source: Limit the number of attendees
de_ch: Anzahl Teilnehmer limitieren
fr_ch: Limiter le nombre de participants
it_ch: Limita il numero di partecipanti

source: Attendees
de_ch: Teilnehmer
fr_ch: Participants
it_ch: Partecipanti

source: Yes, limit the number of attendees
de_ch: Ja, Anzahl Teilnehmer limitieren
fr_ch: Oui, limiter le nombre de participants
it_ch: Sì, limita il numero di partecipanti

source: No, allow an unlimited number of attendees
de_ch: Nein, eine unlimitierte Anzahl Teilnehmer zulassen
fr_ch: Non, autoriser un nombre illimité de participants
it_ch: No, consenti un numero illimitato di partecipanti

source: Number of attendees
de_ch: Anzahl Teilnehmer
fr_ch: Nombre de participants
it_ch: Numero di partecipanti

source: Waitinglist
de_ch: Warteliste
fr_ch: Liste d'attente
it_ch: Lista di attesa

source: Yes, allow for more submissions than available spots
de_ch: Ja, mehr Anfragen als verfügbare Plätze erlauben
fr_ch: Oui, permettre plus de soumissions que de places disponibles
it_ch: Sì, consenti più invii rispetto ai posti disponibili

source: No, ensure that all submissions can be confirmed
de_ch: Nein, sicherstellen dass alle Anfragen bestätigt werden können
fr_ch: Non, assurez-vous que toutes les soumissions peuvent être confirmées
it_ch: No, assicurati che tutti gli invii possano essere confermati

source: Do not accept any submissions
de_ch: Keine Anmeldungen akzeptieren
fr_ch: N'accepter aucunes soumissions
it_ch: Non accettare nessuna iscrizione

source: Advanced
de_ch: Erweitert
fr_ch: Avancé
it_ch: Avanzato

source: Please use a stop date after the start
de_ch: Bitte benutzen sie ein End-Datum, welches vor dem Start-Datum liegt
fr_ch: Veuillez utiliser une date d'arrêt après le début
it_ch: Utilizza una data di fine successiva a quella di inizio

source: The date range overlaps with an existing registration window (${range}).
de_ch: Der Datumsbereich überschneidet sich mit einem bestehenden Anmeldezeitraum (${range}).
fr_ch: La période donnée chevauche une fenêtre d'inscription existante (${range}).
it_ch: L'intervallo di date si sovrappone a una finestra di registrazione esistente (${range}).

source: The limit cannot be lower than the already confirmed number of attendees (${claimed_spots})
de_ch: Das Limit kann nicht tiefer sein als die Anzahl bereits angemeldeter Teilnehmer (${claimed_spots})
fr_ch: La limite ne peut être inférieure au nombre de participants déjà confirmés (${claimed_spots})
it_ch: Il limite non può essere inferiore numero di partecipanti già confermato (${claimed_spots})

source: The limit cannot be lower than the already confirmed number attendees (${claimed_spots}) and the number of pending requests (${pending_requests}). Either enable the waiting list, process the pending requests or increase the limit.
de_ch: Das Limit kann nicht tiefer sein als die Summe der bereits angemeldeten Teilnemer (${claimed_spots}) und der offenen Anfragen (${pending_requests}). Aktivieren Sie entweder die Warteliste, verarbeiten Sie die offenen Anfragen oder erhöhen Sie das limit.
fr_ch: La limite ne peut pas être inférieure au nombre de participants déjà confirmés (${claims_spots}) et au nombre de demandes en attente (${pending_requests}). Activez la liste d'attente, traitez les demandes en attente ou augmentez la limite.
it_ch: Il limite non può essere inferiore al numero di partecipanti già confermato (${claimed_spots}) e al numero di richieste in sospeso (${pending_requests}). Abilita la lista d'attesa, elabora le richieste in sospeso o aumenta il limite.

source: The end date must be later than the start date
de_ch: Das End-Datum muss nach dem Start-Datum liegen
fr_ch: La date de fin doit être postérieure à la date de début
it_ch: La data di fine deve essere successiva alla data di inizio

source: CSV File
de_ch: CSV Datei
fr_ch: Fichier CSV
it_ch: File CSV

source: Excel File
de_ch: Excel Datei
fr_ch: Fichier Excel
it_ch: File Excel

source: JSON File
de_ch: JSON Datei
fr_ch: Fichier JSON
it_ch: File JSON

source: XML File
de_ch: XML Datei
fr_ch: Fichier XML
it_ch: File XML

source: Minimum price total
de_ch: Minimalpreis
fr_ch: Prix minimum total
it_ch: Prezzo minimo totale

source: Payment Method
de_ch: Zahlungsmethode
fr_ch: Méthode de paiement
it_ch: Modalità di pagamento

source: No credit card payments
de_ch: Keine Kreditkarten-Zahlungen
fr_ch: Pas de paiements par carte de crédit
it_ch: Pagamenti con carta di credito non disponibili

source: Credit card payments optional
de_ch: Kreditkarten-Zahlungen optional
fr_ch: Paiements par carte de crédit en option
it_ch: Pagamenti con carta di credito opzionali

source: Credit card payments required
de_ch: Kreditkarten-Zahlung erforderlich
fr_ch: Paiements par carte de crédit requis
it_ch: Pagamenti con carta di credito obbligatori

source: The price must be larger than zero
de_ch: Der Preis muss grösser als Null sein
fr_ch: Le prix doit être supérieur à zéro
it_ch: Il prezzo deve essere maggiore di zero

source: You need to setup a default payment provider to enable credit card payments
de_ch: Um Kreditkartenzahlungen zu aktivieren benötigen Sie einen Standard-Zahlungsanbieter
fr_ch: Vous devez choisir un fournisseur de paiement par défaut pour activer les paiements par carte de crédit
it_ch: Per abilitare i pagamenti con carta di credito è necessario impostare un provider di pagamento predefinito

source: Test run
de_ch: Testlauf
fr_ch: Test de fonctionnement
it_ch: Esecuzione di prova

source: Describes what this photo album is about
de_ch: Beschreibt kurz um was es bei dem Fotoalbum geht
fr_ch: Décrit l'album photo
it_ch: Descrive il contenuto di questo album fotografico
