Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Added a new newsletter
de_ch: Ein neuer Newsletter wurde hinzugefügt
fr_ch: Nouvelle lettre d'information ajoutée
it_ch: Aggiunta una nuova newsletter

source: New Newsletter
de_ch: Neuer Newsletter
fr_ch: Nouvelle lettre d'information
it_ch: Nuova newsletter

source: Invalid clipboard content
de_ch: Ungültiger Inhalt in der Zwischenablage

source: Newsletter pasted successfully
de_ch: Newsletter erfolgreich eingefügt

source: Paste Newsletter
de_ch: Newsletter einfügen

source: Edit Newsletter
de_ch: Newsletter Bearbeiten
fr_ch: Éditer la lettre d'information
it_ch: Modifica la newsletter

source: The newsletter was deleted
de_ch: Der Newsletter wurde gelöscht
fr_ch: La newsletter a été supprimée.
it_ch: La newsletter è stata cancellata

source: Sent "${title}" to ${n} recipients
de_ch: "${title}" wurde an ${n} Empfänger gesendet
fr_ch: "${title}" envoyé à ${n} destinataires
it_ch: Inviato "${title}" a ${n} destinatari

source: Scheduled "${title}" to be sent on ${date}
de_ch: "${title}" wurde für den Versand am ${date} eingeplant
fr_ch: Programmé l'envoi de "${title}" le ${date}
it_ch: "${title}" programmato per l'invio il ${date}

source: Sent "${title}" to ${recipient}
de_ch: "${title}" wurde an ${recipient} gesendet
fr_ch: Envoyé "${title}" à ${recipient}
it_ch: Inviato "${title}" a ${recipient}

source: Sends a test newsletter to the given address
de_ch: Sendet ein Test-Newsletter an die gewählte Adresse
fr_ch: Envoi d'une newsletter de test à l'adresse indiquée
it_ch: Invia una newsletter di prova all'indirizzo indicato

source: Newsletter Recipients
de_ch: Newsletter Abonnenten
fr_ch: Lettre d'information Recipients
it_ch: Destinatari della newsletter

source: Newsletter recipient Export
de_ch: Newsletter Abonnenten Export
fr_ch: Exportation des destinataires de la lettre d'information
it_ch: Destinatario della newsletter Esportazione

source: Exports all newsletter recipients.
de_ch: Exportiert alle Newsletter Abonnenten.
fr_ch: Exporte tous les destinataires de la newsletter.
it_ch: Esporta tutti i destinatari della newsletter.

source: Import completed with errors: ${results}
de_ch: Import abgeschlossen mit Fehlern: ${results}
fr_ch: Importation terminée avec des erreurs : ${results}
it_ch: Importazione completata con errori: ${results}

source: Import preview: ${result}
de_ch: Importvorschau: ${result}
fr_ch: Aperçu de l'importation : ${result}
it_ch: Anteprima dell'importazione: ${result}

source: Import completed: ${result}
de_ch: Import abgeschlossen: ${result}
fr_ch: Importation terminée : ${result}
it_ch: Importazione completata: ${result}

source: The same format as the export (XLSX) can be used for the import.
de_ch: Für den Import kann das gleiche Format wie für den Export (XLSX) verwendet werden.
fr_ch: Le même format que l'exportation (XLSX) peut être utilisé pour l'importation.
it_ch: Lo stesso formato dell'esportazione (XLSX) può essere usato per l'importazione.

source: Today
de_ch: Heute
fr_ch: Aujourd’hui
it_ch: Oggi

source: Tomorrow
de_ch: Morgen
fr_ch: Demain
it_ch: Domani

source: This weekend
de_ch: Dieses Wochenende
fr_ch: Ce week-end
it_ch: Questo fine settimana

source: This week
de_ch: Diese Woche
fr_ch: Cette semaine
it_ch: Questa settimana

source: o'clock
de_ch: Uhr

source: Event Export
de_ch: Veranstaltungs-Export
fr_ch: Exporter un événement
it_ch: Esportazione degli eventi

source: Exports all future events.
de_ch: Exportiert alle zukünftigen Veranstaltungen.
fr_ch: Exporte tous les événements futurs.
it_ch: Esporta tutti gli eventi futuri.

source: The following line(s) contain invalid data: ${lines}
de_ch: Die folgende(n) Zeile(n) enthalten ungültige Daten: ${lines}
fr_ch: La ou les lignes suivantes contiennent des données invalides : ${lines}
it_ch: La seguente riga (o righe) contiene dati non validi: ${lines}

source: ${count} events will be imported
de_ch: ${count} Veranstaltungen werden importiert
fr_ch: ${count} événements seront importés
it_ch: Gli eventi ${count} saranno importati

source: ${count} events imported
de_ch: ${count} Veranstaltungen importiert
fr_ch: ${count} événements ont été importés
it_ch: ${conteggio} eventi sono stati importati

source: Move
de_ch: Verschieben
fr_ch: Déplacer
it_ch: Spostare

source: Your payment has been received
de_ch: Ihre Zahlung ist eingegangen
fr_ch: Votre paiement a été reçu
it_ch: Abbiamo ricevuto il tuo pagamento

source: Your payment has been withdrawn
de_ch: Ihre Zahlung wurde rückgängig gemacht
fr_ch: Votre paiement a été retiré
it_ch: Il tuo pagamento è stato ritirato

source: Your payment has been refunded
de_ch: Ihre Zahlung wurde rückerstattet
fr_ch: Votre paiement a été remboursé
it_ch: Il tuo pagamento è stato rimborsato

source: No tickets found for PDF generation
de_ch: Keine Tickets gefunden für die PDF Erstellung
fr_ch: Aucun ticket trouvé pour la génération PDF
it_ch: Nessun biglietto trovato per la generazione di PDF

source: ${count} invoices marked as invoiced.
de_ch: ${count} Rechnungen als fakturiert markiert.
fr_ch: ${count} factures marquées comme facturées.

source: ${count} invoices marked as uninvoiced.
de_ch: ${count} Rechnungen als unfakturiert markiert.
fr_ch: ${count} factures marquées comme non facturées.

source: ${count} invoices marked as unpaid.
de_ch: ${count} Rechnungen als bezahlt markiert.
fr_ch: ${count} factures marquées comme non payées.

source: ${count} invoices marked as paid.
de_ch: ${count} Rechnungen als unbezahlt markiert.
fr_ch: ${count} factures marquées comme payées.

source: The ticket was marked as paid
de_ch: Das Ticket wurde als bezahlt markiert
fr_ch: Le ticket a été marqué comme payé
it_ch: Il biglietto è stato contrassegnato come pagato

source: The ticket was marked as unpaid
de_ch: Das Ticket wurde als unbezahlt markiert
fr_ch: Le ticket a été marqué comme non payé
it_ch: Il biglietto è stato contrassegnato come non pagato

source: The payment was captured
de_ch: Die Zahlung wurde eingenommen
fr_ch: Le paiement a été saisi
it_ch: Il pagamento è stato acquisito

source: The payment was refunded
de_ch: Die Zahlung wurde rückerstattet
fr_ch: Le paiement a été remboursé
it_ch: Il pagamento è stato rimborsato

source: The payment is already captured but is still processing
de_ch: Die Zahlung wurde bereits eingenommen, aber wurde noch nicht fertig verarbeitet
fr_ch: Le paiement a déjà été saisi mais est encore en cours de traitement
it_ch: Il pagamento è già stato acquisito ma è ancora in fase di elaborazione.

source: Could not refund the payment
de_ch: Die Zahlung konnte nicht rückerstattet werden
fr_ch: Impossible de rembourser le paiement
it_ch: Impossibile rimborsare il pagamento

source: Could not capture the payment
de_ch: Die Zahlung konnte nicht eingenommen werden
fr_ch: Le paiement n'a pas pu être saisi
it_ch: Impossibile acquisire il pagamento

source: As default
de_ch: Als Standard
fr_ch: Par défaut
it_ch: Valore predefinito

source: Should this provider really be the new default?
de_ch: Soll dieser Zahlungsanbieter wirklich zum Standard gemacht werden?
fr_ch: Ce prestataire devrait-il vraiment être le nouveau prestataire par défaut ?
it_ch: Questo provider dovrebbe davvero essere il nuovo predefinito?

source: All future payments will be redirected.
de_ch: Alle zukünftigen Zahlungen werden umgeleitet.
fr_ch: Tous les futurs paiement seront redirigés.
it_ch: Tutti i pagamenti futuri verranno reindirizzati.

source: Make Default
de_ch: Als Standard
fr_ch: Définir par défaut
it_ch: Imposta come predefinito

source: Enable
de_ch: Aktivieren
fr_ch: Activer
it_ch: Attivare

source: Should this provider really be enabled?
de_ch: Sollte dieser Anbieter wirklich aktiviert werden?
fr_ch: Ce prestataire doit-il vraiment être activé ?
it_ch: Questo fornitore deve essere abilitato?

source: Disable
de_ch: Deaktivieren
fr_ch: Désactiver
it_ch: Disattivare

source: Should this provider really be disabled?
de_ch: Sollte dieser Anbieter wirklich deaktiviert werden?
fr_ch: Ce prestataire doit-il vraiment être désactivé ?
it_ch: Questo fornitore dovrebbe davvero essere disabilitato?

source: Do you really want to delete this provider?
de_ch: Möchten Sie diesen Zahlungsanbieter wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer ce prestataire ?
it_ch: Vuoi davvero eliminare questo fornitore?

source: Your Stripe account was connected successfully.
de_ch: Ihr Stripe Konto wurde erfolgreich verbunden.
fr_ch: Votre compte Stripe a été connecté avec succès.
it_ch: Il tuo account Stripe è stato connesso correttamente.

source: Your Stripe account could not be connected.
de_ch: Ihr Stripe Konto konnte nicht verbunden werden.
fr_ch: Votre compte Stripe n'a pas pu être connecté.
it_ch: Impossibile connettere il tuo account Stripe.

source: Changed the default payment provider.
de_ch: Der Standard Zahlungsanbieter wurde verändert.
fr_ch: Le prestataire de paiement par défaut a été modifié.
it_ch: Provider di pagamento predefinito modificato.

source: Provider enabled.
de_ch: Anbieter aktiviert.
fr_ch: Prestataire activé.
it_ch: Fornitore abilitato.

source: Provider disabled.
de_ch: Anbieter deaktiviert.
fr_ch: Prestataire désactivé.
it_ch: Fornitore disabilitato.

source: The payment provider was deleted.
de_ch: Der Zahlungsanbieter wurde gelöscht.
fr_ch: Le prestataire de paiement a été supprimé.
it_ch: Il fornitore di servizi di pagamento è stato eliminato.

source: Successfully synchronised payments
de_ch: Synchronisierung erfolgreich
fr_ch: Les paiements ont été synchronisés avec succès
it_ch: Pagamenti sincronizzati correttamente

source: Merchant Name
de_ch: Händlername
fr_ch: Nom du marchand
it_ch: Nome dell'esercente

source: UPP Username
de_ch: UPP Benutername

source: UPP Password
de_ch: UPP Passwort

source: Webhook Signing Key
de_ch: Webhook Signier-Schlüssel
fr_ch: Clé de signature du webhook
it_ch: Chiave di firma Webhook

source: Charge fees to customer
de_ch: Kreditkarten-Gebühren dem Kunden verrechnen
fr_ch: Facturer le client
it_ch: Addebita commissioni al cliente

source: Use sandbox environment (for testing)
de_ch: Sandbox Umbegung verwenden (nur für Testing)
fr_ch: Utiliser l'environnement sandbox (pour les tests)
it_ch: Utilizzare l'ambiente sandbox (per i test)

source: Customer Name
de_ch: Kundenname
fr_ch: Nom du client
it_ch: Nome del cliente

source: Customer ID
de_ch: Kundennummer
fr_ch: ID du client
it_ch: ID cliente

source: API Username
de_ch: API Nutzername
fr_ch: Nom d'utilisateur API
it_ch: Nome utente API

source: API Password
de_ch: API Passwort
fr_ch: Mot de passe API
it_ch: Password API

source: Datatrans has been added
de_ch: Datatrans wurde hinzugefügt
fr_ch: Datatrans a été ajouté
it_ch: È stato aggiunto Datatrans

source: Add Datatrans
de_ch: Datatrans hinzufügen
fr_ch: Ajouter Datatrans
it_ch: Aggiungi Datatrans

source: Worldline Saferpay has been added
de_ch: Worldline Saferpay wurde hinzugefügt
fr_ch: Worldline Saferpay a été ajouté
it_ch: È stato aggiunto Worldline Saferpay

source: Add Worldline Saferpay
de_ch: Worldline Saferpay hinzufügen
fr_ch: Ajouter Worldline Saferpay
it_ch: Aggiungi Worldline Saferpay

source: Added a new person
de_ch: Eine neue Person wurde hinzugefügt
fr_ch: Nouvelle personne ajoutée
it_ch: Aggiunta una nuova persona

source: New person
de_ch: Neue Person
fr_ch: Nouvelle personne
it_ch: Nuova persona

source: January
de_ch: Januar
fr_ch: Janvier
it_ch: Gennaio

source: Feburary
de_ch: Februar
fr_ch: Février
it_ch: Febbraio

source: March
de_ch: März
fr_ch: Mars
it_ch: Marzo

source: May
de_ch: Mai
fr_ch: Mai
it_ch: Maggio

source: June
de_ch: Juni
fr_ch: Juin
it_ch: Giugno

source: July
de_ch: Juli
fr_ch: Juillet
it_ch: Luglio

source: October
de_ch: Oktober
fr_ch: Octobre
it_ch: Ottobre

source: December
de_ch: Dezember
fr_ch: Décembre
it_ch: Dicembre

source: Push Notifications
de_ch: Push-Benachrichtigungen
fr_ch: Notifications push
it_ch: Notifiche push

source: The selected time does not exist on this date due to the switch from standard time to daylight saving time.
de_ch: Die ausgewählte Zeit existiert nicht an diesem Datum aufgrund der Sommerzeitumstellung.
fr_ch: L'heure sélectionnée n'existe pas à cette date en raison du passage de l'heure normale à l'heure d'été.
it_ch: In questa data, l'ora selezionata non esiste a causa del passaggio dall'ora solare all'ora legale.

source: This date lies in the past
de_ch: Dieses Datum liegt in der Vergangenheit
fr_ch: Cette date est passée
it_ch: Questa data è nel passato

source: Reserve
de_ch: Reservieren
fr_ch: Réserver
it_ch: Prenota

source: New dates for ${title}
de_ch: Neue Termine für ${title}
fr_ch: Nouvelles dates pour ${title}
it_ch: Nuove date per ${title}

source: Confirm your reservation
de_ch: Bestätigen Sie Ihre Reservation
fr_ch: Confirmer votre réservation
it_ch: Conferma la prenotazione

source: Thank you for your reservation!
de_ch: Vielen Dank für Ihre Reservation!
fr_ch: Merci pour votre réservation !
it_ch: Grazie per la tua prenotazione!

source: Your reservation for ${room} has been submitted. Please continue with your reservation for ${next_room}.
de_ch: Ihre Reservation für ${room} wurde eingereicht. Bitte fahren Sie fort mit Ihrer Reservation für ${next_room}.
fr_ch: Votre réservation pour ${room} a été soumise. Veuillez poursuivre votre réservation pour ${next_room}.
it_ch: La tua prenotazione per ${room} è stata inviata. Continua con la tua prenotazione per ${next_room}.

source: Failed to create visits using the dormakaba API for site ID ${site_id} please make sure your credentials are still valid.
de_ch: Das Delegieren der Entriegelung der Türen via dormakaba API für Anlage ${site_id} ist fehlgeschlagen. Bitte stellen Sie sicher, dass die hinterlegten Zugangsdaten immer noch gültig sind.
fr_ch: Échec de la création de visites à l'aide de l'API dormakaba pour l'ID du site ${site_id}. Veuillez vous assurer que vos informations d'identification sont toujours valides.
it_ch: Impossibile creare visite con l'API di dormakaba per l'ID del sito ${site_id}. Assicurarsi che le credenziali siano ancora valide.

source: Your reservations were accepted
de_ch: Ihre Reservationen wurden bestätigt
fr_ch: Vos réservations ont été acceptées
it_ch: Le tue prenotazioni sono state accettate

source: Reservation(s) confirmed ${org} ${resource}
de_ch: Bestätigung Reservation(en) ${org} ${resource}
fr_ch: Réservation(s) confirmée(s) ${org} ${resource}
it_ch: Prenotazione/i confermata/e ${org} ${resource}

source: The reservations were accepted
de_ch: Die Reservationen wurden angenommen
fr_ch: Les réservations ont été acceptées
it_ch: Le prenotazioni sono state accettate

source: The reservations have already been accepted
de_ch: Die Reservationen wurden bereits angenommen
fr_ch: Les réservations ont déjà été acceptées
it_ch: Le prenotazioni sono già state accettate

source: The submitter email is not available
de_ch: Die Email des Antragstellers fehlt
fr_ch: L'adresse e-mail de l'expéditeur n'est pas disponible
it_ch: L'e-mail del mittente non è disponibile

source: Accept all reservation with message
de_ch: Alle Reservationen annehmen mit Kommentar
fr_ch: Accepter toutes les réservations avec le message
it_ch: Accetta tutte le prenotazioni con messaggio

source: The following message will be sent to ${address} and it will be recorded for future reference.
de_ch: Die folgende Nachricht wird an ${address} gesendet und als zukünftige Referenz gespeichert.
fr_ch: Le message suivant sera envoyé à ${adresse} et sera enregistré pour des références futures.
it_ch: Il seguente messaggio verrà inviato a ${address} e sarà registrato per riferimento futuro.

source: The payment associated with this reservation needs to be refunded before the reservation can be rejected
de_ch: Die mit der Reservation verknüpfte Zahlung muss rückgängig gemacht werden bevor die Reservation gelöscht werden kann
fr_ch: Le paiement associé à cette réservation doit être remboursé avant qu'elle puisse être rejetée
it_ch: Il pagamento associato a questa prenotazione deve essere rimborsato prima che la prenotazione possa essere rifiutata

source: The following reservations were rejected
de_ch: Die folgenden Reservationen wurden abgelehnt
fr_ch: Les réservations suivantes ont été rejetées
it_ch: Le seguenti prenotazioni sono state rifiutate

source: ${org} Rejected Reservation
de_ch: ${org} Abgelehnte Reservation
fr_ch: ${org} Réservation rejetée
it_ch: ${org} Prenotazione rifiutata

source: The reservations were rejected
de_ch: Die Reservationen wurden abgelehnt
fr_ch: Les réservations ont été rejetées
it_ch: Le prenotazioni sono state rifiutate

source: The reservation was rejected
de_ch: Die Reservation wurde abgelehnt
fr_ch: La réservation a été rejetée
it_ch: La prenotazione è stata rifiutata

source: Failed to revoke one or more door codes in dormakaba API
de_ch: Ein oder mehrere Türcodes konnten nicht via dormakaba API deaktiviert werden
fr_ch: Échec de la révocation d'un ou plusieurs codes de porte dans l'API dormakaba
it_ch: Non è stato possibile revocare uno o più codici porta in dormakaba API.

source: Reject all reservations with message
de_ch: Alle Reservationen absagen mit Kommentar
fr_ch: Refuser toutes les réservations avec le message
it_ch: Rifiuta tutte le prenotazioni con messaggio

source: Reservation summary
de_ch: Terminübersicht
fr_ch: Résumé des réservations
it_ch: Riepilogo della prenotazione

source: Since the other reservations in this ticket have already been accepted, this reservation will also be immediately accepted. However we will not send a new reservation confirmation.
de_ch: Da die anderen Reservationen in diesem Ticket bereits angenommen worden sind, wird diese neue Reservation sofort angenommen. Allerdings wird dadurch keine neue Reservationsbestätigung versendet.
fr_ch: Les autres réservations figurant sur ce billet ayant déjà été acceptées, cette réservation sera également acceptée immédiatement. Cependant, nous n'enverrons pas de nouvelle confirmation de réservation.

source: The targeted availability is not partially reservable and does not fully cover the selected time range.
de_ch: Die betroffene Verfügbarkeit kann nicht teilweise reserviert werden, beinhaltet jedoch nicht den kompletten ausgewählten Zeitraum.
fr_ch: La disponibilité ciblée n'est pas partiellement réservable et ne couvre pas entièrement la plage horaire sélectionnée.

source: Added a new reservation
de_ch: Eine neue Reservation wurde hinzugefügt
fr_ch: Ajout d'une nouvelle réservation

source: Reservation not adjustable
de_ch: Diese Reservation ist nicht anpassbar
fr_ch: Réservation non ajustable
it_ch: Prenotazione non regolabile

source: This reservation has already been accepted, but changes will not lead to a new confirmation e-mail so please make sure you inform the customer of the performed changes, so they have a record of it.
de_ch: Diese Reservation wurde bereits angenommen und Änderungen führen nicht zu einem neuen Bestätigungs-Mail. Bitte stellen Sie sicher, dass der Kunde über diese Änderung informiert wird, z.B. via send der Terminübersicht oder einer Nachricht.

source: Adjust reservation
de_ch: Reservation Anpassen
fr_ch: Ajuster la réservation
it_ch: Regolare la prenotazione

source: Cannot move reservation into the past
de_ch: Eine Reservation kann nicht in die Vergangenheit verschoben werden

source: The reservation was adjusted
de_ch: Die Reservation wurde angepasst
fr_ch: La réservation a été ajustée
it_ch: La prenotazione è stata regolata

source: The reservation was left unchanged
de_ch: Die Reservation ist unverändert geblieben
fr_ch: La réservation est restée inchangée
it_ch: La prenotazione è rimasta invariata

source: There are no future reservations
de_ch: Es gibt keine zukünftige Reservationen
fr_ch: Il n'y a pas de réservations futures
it_ch: Non ci sono prenotazioni future

source: Blocker not adjustable
de_ch: Diese Sperrzeit kann nicht angepasst werden

source: Cannot move blocker into the past
de_ch: Eine Sperrzeit kann nicht in die Vergangenheit verschoben werden

source: Blocker no longer exists
de_ch: Diese Sperrzeit existiert nicht mehr

source: Added a new daypass
de_ch: Eine neue Tageskarte wurde hinzugefügt
fr_ch: Nouvel abonnement à la journée ajouté
it_ch: Aggiunto un nuovo biglietto giornaliero

source: New daypass
de_ch: Neue Tageskarte
fr_ch: Nouvel abonnement à la journée
it_ch: Nuovo biglietto giornaliero

source: Added a new room
de_ch: Ein neuer Raum wurde hinzugefügt
fr_ch: Nouvelle salle ajoutée
it_ch: Aggiunta una nuova stanza

source: New room
de_ch: Neuer Raum
fr_ch: Nouvelle salle
it_ch: Nuova stanza

source: Added a new item
de_ch: Neuen Gegenstand hinzugefügt
fr_ch: Nouveau article ajouté
it_ch: Aggiunto un nuovo elemento

source: New Item
de_ch: Neuer Gegenstand
fr_ch: Nouveau article
it_ch: Nuovo elemento

source: Edit resource
de_ch: Reservation bearbeiten
fr_ch: Modifier la ressource
it_ch: Modifica risorsa

source: Successfully removed ${count} unused allocations
de_ch: ${count} Verfügbarkeiten wurden erfolgreich entfernt
fr_ch: ${count} affectations inutilisées ont été supprimées avec succès
it_ch: Rimosse correttamente ${count} allocazioni inutilizzate

source: Exports the reservations of the given date range.
de_ch: Exportiert alle Reservationen zwischen Start- und End-Datum.
fr_ch: Exporte les réservations de la période donnée.
it_ch: Esporta le prenotazioni dell'intervallo di date specificato.

source: No reservations found for the given date range.
de_ch: Keine Reservierungen für den angegebenen Zeitraum gefunden.
fr_ch: Aucune réservation n'a été trouvée pour la période donnée.
it_ch: Non sono state trovate prenotazioni per l'intervallo di date indicato.

source: Exports the reservations of all resources in a given date range.
de_ch: Exportiert alle Reservationen in einem bestimmten Datumsbereich
fr_ch: Exporte toutes les réservations dans une plage de dates donnée
it_ch: Esporta tutte le prenotazioni in un intervallo di date specifico

source: Do you really want to delete "${name}"?
de_ch: Möchten Sie "${name}" wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer « ${name} » ?
it_ch: Vuoi davvero cancellare "${name}"?

source: Delete Recipient
de_ch: Empfänger Löschen
fr_ch: Destinataire supprimé
it_ch: Elimina destinatario

source: Added a new recipient
de_ch: Ein neuer Empfänger wurde hinzugefügt
fr_ch: Nouveau destinataire ajouté
it_ch: Aggiunto un nuovo destinatario

source: Edit Recipient
de_ch: Empfänger Bearbeiten
fr_ch: Éditer le destinataire
it_ch: Modifica il destinatario

source: Search through ${count} indexed documents
de_ch: Durchsuchen Sie ${count} indizierte Dokumente
fr_ch: Chercher parmi ${count} documents indexés
it_ch: Cerca tra ${count} documenti indicizzati

source: Search Unavailable
de_ch: Suche Nicht Verfügbar
fr_ch: Recherche non disponible
it_ch: Ricerca non disponibile

source: ${count} Results
de_ch: ${count} Resultate
fr_ch: ${count} résultats
it_ch: ${count} risultati

source: Header
de_ch: Kopfzeile
fr_ch: En-tête
it_ch: Intestazione

source: Footer
de_ch: Fusszeile
fr_ch: Bas de page
it_ch: Piè di pagina

source: Modules
de_ch: Module
it_ch: Moduli

source: Analytics
de_ch: Web-Statistik
it_ch: Analitica

source: Holidays
de_ch: Feiertage / Schulferien
fr_ch: Jours fériés / Vacances scolaires
it_ch: Festività / Vacanze scolastiche

source: No holidays defined
de_ch: Keine Feiertage definiert
fr_ch: Aucun jour férié défini
it_ch: Nessuna festività definita

source: Link Migration
de_ch: Migration Links
fr_ch: Migration des liens
it_ch: Migrazione dei link

source: Migrate
de_ch: Migrieren
fr_ch: Migrer
it_ch: Migra

source: Migrated ${number} links
de_ch: ${number} Links migriert
fr_ch: ${number} liens migrés
it_ch: ${number} collegamenti migrati
