Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Ostermontag
fr_ch: Lundi de Pâques

source: Tag der Arbeit
fr_ch: Fête du travail

source: Auffahrt
fr_ch: Ascension

source: Pfingsten
fr_ch: Pentecôte

source: Pfingstmontag
fr_ch: Lundi de Pentecôte

source: Fronleichnam
fr_ch: Fète-Dieu

source: Fest der Unabhängigkeit
fr_ch: Commémoration du plébiscite jurassien

source: Peter und Paul
fr_ch: Sts Pierre et Paul

source: Nationalfeiertag
fr_ch: Fête nationale Suisse

source: Mariä Himmelfahrt
fr_ch: Assomption

source: Allerheiligen
fr_ch: La Toussaint

source: Mariä Empfängnis
fr_ch: Immaculée Conception

source: Weihnachten
fr_ch: Noël

source: Stephanstag
fr_ch: Saint-Étienne

source: Wiederherstellung der Republik
fr_ch: Restauration de la République

source: Partner
fr_ch: Partenaire

source: Links
fr_ch: Liens
it_ch: Collegamenti

source: Administrator
fr_ch: Administrateur
it_ch: Amministratore

source: Supporters
fr_ch: Supporteurs
it_ch: Sostenitori

source: Reservation
fr_ch: Réservation
it_ch: Prenotazione

source: Stop
fr_ch: Arrêter
it_ch: Arresta

source: Terminal ID
fr_ch: ID du terminal
it_ch: ID terminali

source: April
fr_ch: Avril
it_ch: Aprile

source: August
fr_ch: Août
it_ch: Agosto

source: September
fr_ch: Septembre
it_ch: Settembre

source: November
fr_ch: Novembre
it_ch: Novembre

source: OneGov API
fr_ch: API OneGov
it_ch: API OneGov

source: Chat
fr_ch: Discussion

source: Tickets
it_ch: Biglietti

source: New news since the last newsletter:
it_ch: Nuove notizie dalla newsletter precedente:

source: Dashboard
it_ch: Pannello di controllo

source: Ticket
it_ch: Biglietto

source: Position
it_ch: Posizione

source: Religion
it_ch: Religione

source: Format
it_ch: Formato

source: Show news as tiles
it_ch: Mostra le notizie come piastrelle

source: If checked, news are displayed as tiles. Otherwise, news are listed in full length.
it_ch: Se questa opzione è attivata, i notizie vengono visualizzati come tessere. Altrimenti, i notizie sono elencati per intero.

source: Organisation
it_ch: Organizzazione

source: Entry Date
it_ch: Data

source: Information
it_ch: Conferma

source: Example for organisation hierarchy with subtopics in yaml format. Note: Deeper structures are not supported. ``` - Organisation: - Sub-Organisation 1 - Sub-Organisation 2 - Organisation 2: - Sub-Organisation 1 - Sub-Organisation 2 ```
it_ch: Esempio di gerarchia dell'organizzazione con sottoargomenti in formato yaml. Nota: le strutture più profonde non sono supportate. ``` - Organizzazione: - Sotto-organizzazione 1 - Sotto-organizzazione 2 - Organizzazione 2: - Sotto-organizzazione 1 - Sotto-organizzazione 2 ```

source: Newsletter
it_ch: Abbonamento alla newsletter

source: Use text instead of lead in the newsletter
it_ch: Usa il testo invece dell'estratto nella newsletter

source: Interpellation
it_ch: Interpellanza

source: Motion
it_ch: Mozione

source: Chats
it_ch: Chat

source: Total
it_ch: Totale

source: Reservations must be made at least one day in advance.
it_ch: Le prenotazioni devono essere effettuate con almeno un giorno di anticipo.

source: Reservations must be made at least one hour in advance.
it_ch: Le prenotazioni devono essere effettuate con almeno un'ora di anticipo.

source: Reservations must be made at least ${n} days in advance.
it_ch: Le prenotazioni devono essere effettuate con almeno ${n} giorni di anticipo.

source: Reservations must be made at least ${n} hours in advance.
it_ch: Le prenotazioni devono essere effettuate con almeno ${n} ore di anticipo.

source: Identicon
it_ch: Icona identificativa

source: A pending reservation would be affected by the requested change.
it_ch: Una prenotazione in sospeso sarebbe interessata dalla modifica richiesta.

source: Availability period updated. ${deleted} allocations removed, ${created} new allocations created.
it_ch: Periodo di disponibilità aggiornato. ${deleted} allocazioni rimosse, ${created} nuove allocazioni create.

source: No payments found for PDF generation
it_ch: Nessun pagamento trovato per la generazione di PDF

source: Receivables
it_ch: Crediti

source: ${count} payments marked as invoiced.
it_ch: ${count} pagamenti contrassegnati come fatturati.

source: ${count} payments marked as paid.
it_ch: ${count} pagamenti contrassegnati come pagati.

source: ${count} payments marked as unpaid.
it_ch: ${count} pagamenti contrassegnati come non pagati.

source: Reservations must be made ${n} ${unit} in advance
it_ch: Le prenotazioni devono essere effettuate con ${n} ${unit} di anticipo
