Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: The ticket number is
de_ch: Ihre Ticket Referenz
fr_ch: Le numéro du ticket est
it_ch: Il numero del biglietto è

source: The following reservations have been rejected:
de_ch: Folgende Reservationen sind abgelehnt worden:
fr_ch: Les réservations suivantes ont été rejetées :
it_ch: Le seguenti prenotazioni sono state rifiutate:

source: This is a notification for the rejected reservations for ${organisation}. If you no longer wish to receive these notifications, please contact an administrator so they can remove you from the recipients list.
de_ch: Dies ist eine Benachrichtigung über die abgelehnten Reservierungen für ${Organisation}. Wenn Sie diese Benachrichtigungen nicht mehr erhalten möchten, kontaktieren Sie bitte einen Administrator, damit er Sie aus der Empfängerliste entfernen kann.
fr_ch: Il s'agit d'une notification concernant les réservations rejetées pour ${organisation}. Si vous ne souhaitez plus recevoir ces notifications, veuillez contacter un administrateur afin qu'il vous retire de la liste des destinataires.
it_ch: Questa è una notifica per le prenotazioni rifiutate per ${organization}. Se non desideri più ricevere queste notifiche, contatta un amministratore in modo che possa rimuoverti dall'elenco dei destinatari.

source: See all your reservations
de_ch: Alle Ihre Reservationen einsehen
fr_ch: Voir toutes vos réservations
it_ch: Vedere tutte le prenotazioni

source: The following reservations have unfortunately been cancelled:
de_ch: Die folgenden Reservationen mussten leider abgesagt werden:
fr_ch: Les réservations suivantes ont malheureusement été annulées:
it_ch: Purtroppo le seguenti prenotazioni sono state annullate:

source: Here's a summary of your reservations:
de_ch: Hier ist eine Zusammenfassung Ihrer Reservationen:
fr_ch: Voici un résumé de vos réservations:
it_ch: Ecco un riepilogo delle vostre prenotazioni:

source: Changes to your submitted reservations:
de_ch: Änderungen an Ihren übermittelten Reservationen:
fr_ch: Les modifications apportées aux réservations que vous avez soumises:
it_ch: Modifiche alle prenotazioni inviate:

source: Rejected
de_ch: Abgelehnt
fr_ch: Rejetée
it_ch: Rifiutata

source: You have a new ticket
de_ch: Sie haben ein neues Ticket
fr_ch: Vous avez un nouveau ticket
it_ch: Hai un nuovo biglietto

source: A message has been sent regarding ${ref}:
de_ch: Sie haben zu ${ref} eine Nachricht erhalten:
fr_ch: Un message a été envoyé à propos de ${ref}:
it_ch: È stato inviato un messaggio relativo a ${ref}:

source: visit the request status page
de_ch: öffnen Sie den Anfragestatus
fr_ch: visitez la page de statut de la demande
it_ch: visita la pagina di richiesta dello stato

source: Your request has been closed.
de_ch: Ihre Anfrage wurde abgeschlossen
fr_ch: Votre demande a été complétée.
it_ch: La richiesta è stata chiusa.

source: Your requests's timeline has been archived for future reference:
de_ch: Der Anfrageverlauf wurde als zukünftige Referenz archiviert:
fr_ch: L'historique de votre demande a été archivé pour des références futures:
it_ch: La cronologia delle richieste è stata archiviata per riferimento futuro:

source: Request Timeline
de_ch: Anfrageverlauf
fr_ch: Historique de la demande
it_ch: Cronologia delle richieste

source: Thank you for your request.
de_ch: Vielen Dank für Ihre Anfrage.
fr_ch: Merci pour votre requête.
it_ch: Ti ringraziamo per la tua richiesta.

source: Your request has been registered with the following reference:
de_ch: Ihre Anfrage wurde unter der folgenden Referenz registriert:
fr_ch: Votre demande a été enregistrée avec la référence suivante :
it_ch: La tua richiesta è stata registrata con il seguente riferimento:

source: We will send another e-mail once your ticket has been completed. In the meantime you can check the status of your ticket at any time:
de_ch: Sie erhalten ein weiteres E-Mail, sobald Ihre Anfrage abgeschlossen wurde. In der Zwischenzeit sehen Sie den Status Ihrer Anfrage jederzeit hier:
fr_ch: Nous vous enverrons un autre e-mail dès que votre demande aura été traité. Entre-temps, vous pouvez aller voir l'état de votre demande à tout moment:
it_ch: Ti invieremo un'altra e-mail una volta che il tuo biglietto sarà stato completato. Nel frattempo puoi controllare in qualsiasi momento lo stato del tuo biglietto:

source: The following ticket has just been opened:
de_ch: Das folgende Ticket wurde soeben eröffnet:
fr_ch: Le ticket suivant vient d'être ouvert:
it_ch: Il seguente biglietto è stato appena aperto:

source: View the ticket
de_ch: Ticket ansehen
fr_ch: Voir le billet
it_ch: Visualizza il biglietto

source: Your request has been reopened
de_ch: Ihre Anfrage wurde wieder eröffnet
fr_ch: Votre demande a été ré-ouverte
it_ch: La tua richiesta è stata riaperta

source: Your chat has been turned into a ticket. We will take care of your request and get back to you as soon as new information is available.
de_ch: Ihr Chat wurde in ein Ticket umgewandelt. Wir werden uns um Ihre Anfrage kümmern und uns bei Ihnen melden, sobald neue Informationen verfügbar sind.
fr_ch: Votre chat a été transformé en ticket. Nous nous occuperons de votre demande et reviendrons vers vous dès que de nouvelles informations seront disponibles.
it_ch: La tua chat è stata trasformata in un ticket. Ci occuperemo della sua richiesta e la ricontatteremo non appena saranno disponibili nuove informazioni.

source: Below you can see your chat conversation:
de_ch: Nachfolgend sehen Sie Ihre Chat-Konversation:
fr_ch: Vous pouvez voir ci-dessous votre conversation de chat :
it_ch: Qui di seguito potete vedere la vostra conversazione in chat:

source: This is what happend on the ${org} website over the past week:
de_ch: Folgendes ist während der letzten Woche auf der ${org} Webseite geschehen:
fr_ch: Voici ce qui s'est passé le mois dernier sur le site web de ${org}:
it_ch: Questo è quello che è successo sul sito web ${org} nell'ultimo settimana:

source: This is the weekly OneGov Cloud status e-mail. If you don't want to receive this e-mail you may deactivate it by clicking on
de_ch: Dies ist das wöchentliche Status E-Mail der OneGov Cloud. Sie können sich jederzeit über den folgenden Link
fr_ch: Ceci est le courriel hebdomadaire de situation de OneGov Cloud. Si vous ne souhaitez pas recevoir ce courriel, vous pouvez le désactiver en cliquant sur
it_ch: Questa è l'e-mail di stato settimanale di OneGov Cloud. Se non vuoi ricevere questa e-mail puoi disattivarla cliccando su

source: Directory entry adopted.
de_ch: Verzeichniseintrag übernommen.
fr_ch: L'entrée de répertoire a été adoptée.
it_ch: Elemento della cartella adottato.

source: Change request applied.
de_ch: Änderungsvorschlag übernommen.
fr_ch: Demande de modification effectuée.
it_ch: Richiesta di modifica applicata.

source: Directory entry rejected.
de_ch: Verzeichniseintrag abgelehnt.
fr_ch: L'entrée de répertoire a été rejetée.
it_ch: Elemento della cartella rifiutato.

source: Directory change rejected.
de_ch: Änderungsvorschlag abgelehnt.
fr_ch: Changement de répertoire rejeté.
it_ch: Modifica della directory rifiutata

source: Entry rejection withdrawn.
de_ch: Ablehnung des Verzeichniseintrags zurückgezogen.
fr_ch: Retrait du rejet de l'entrée.
it_ch: Rifiuto di iscrizione ritirato

source: Change rejection withdrawn.
de_ch: Ablehnung der Änderung zurückgezogen.
fr_ch: Rejet du changement retiré.
it_ch: Rifiuto di modifica ritirato

source: Event edited.
de_ch: Veranstaltung bearbeitet.
fr_ch: Événement édité
it_ch: Evento montato.

source: ${event} published.
de_ch: ${event} veröffentlicht.
fr_ch: ${event} publié.
it_ch: ${event} pubblicato.

source: Event deleted.
de_ch: Veranstaltung gelöscht.
fr_ch: Événement effacé.
it_ch: Evento eliminato.

source: Event withdrawn.
de_ch: Veranstaltung zurückgezogen.
fr_ch: Événement retiré.
it_ch: Evento ritirato.

source: File signed.
de_ch: Datei signiert.
fr_ch: Fichier signé.
it_ch: File firmato.

source: File with digital seal removed.
de_ch: Datei mit digitalem Siegel gelöscht.
fr_ch: Fichier avec cachet numérique supprimé.
it_ch: File con sigillo digitale cancellato.

source: ${amount} marked as paid.
de_ch: ${amount} als bezahlt markiert.
fr_ch: ${amount} marqué comme payé.
it_ch: ${amount} contrassegnato come pagato.

source: ${amount} marked as unpaid.
de_ch: ${amount} als unbezahlt markiert.
fr_ch: ${amount} marqué comme non payé.
it_ch: ${amount} contrassegnato come non pagato.

source: ${amount} captured.
de_ch: ${amount} eingenommen.
fr_ch: ${amount} capturé.
it_ch: ${amount} acquisito.

source: ${amount} refunded.
de_ch: ${amount} rückerstattet.
fr_ch: ${amount} remboursé.
it_ch: ${amount} rimborsato.

source: 1 reservation accepted.
de_ch: 1 Reservation angenommen.
fr_ch: 1 réservation acceptée.
it_ch: 1 prenotazione accettata.

source: ${count} reservations accepted.
de_ch: ${count} Reservationen angenommen
fr_ch: ${count} réservations acceptées.
it_ch: ${count} prenotazioni accettate.

source: 1 reservation rejected.
de_ch: 1 Reservation abgelehnt.
fr_ch: 1 réservation rejetée.
it_ch: 1 prenotazione rifiutata.

source: ${count} reservations rejected.
de_ch: ${count} Reservationen abgelehnt.
fr_ch: ${count} réservations rejetées.
it_ch: ${count} prenotazioni rifiutate.

source: 1 reservation added.
de_ch: 1 Reservation hinzugefügt.
fr_ch: 1 réservation ajoutée.

source: ${count} reservations added.
de_ch: ${count} Reservationen hinzugefügt.
fr_ch: ${count} réservations ajoutées.

source: 1 reservation adjusted:
de_ch: 1 Reservation angepasst:
fr_ch: 1 réservation ajustée:
it_ch: 1 prenotazione regolata:

source: Registration confirmed.
de_ch: Anmeldung bestätigt.
fr_ch: Inscription confirmée.
it_ch: Iscrizione confermata.

source: Registration denied.
de_ch: Anmeldung abgelehnt.
fr_ch: Inscription refusée.
it_ch: Iscrizione negata.

source: Registration cancelled.
de_ch: Anmeldung storniert.
fr_ch: Inscription annulée
it_ch: Registrazione annullata.

source: Ticket opened.
de_ch: Ticket eröffnet.
fr_ch: Ticket ouvert.
it_ch: Biglietto aperto.

source: Ticket accepted.
de_ch: Ticket angenommen.
fr_ch: Ticket accepté.
it_ch: Biglietto accettato.

source: Ticket closed.
de_ch: Ticket geschlossen.
fr_ch: Ticket fermé.
it_ch: Biglietto chiuso.

source: Ticket reopened.
de_ch: Ticket wieder geöffnet.
fr_ch: Ticket ré-ouvert.
it_ch: Biglietto riaperto.

source: Ticket assigned
de_ch: Ticket zugewiesen
fr_ch: Ticket attribué
it_ch: Biglietto assegnato

source: Ticket e-mails disabled.
de_ch: Ticket E-Mails deaktiviert.
fr_ch: E-mails de tickets désactivés.
it_ch: E-mail dei biglietti disabilitate.

source: Ticket e-mails enabled.
de_ch: Ticket E-Mails aktiviert.
fr_ch: E-mails de tickets activés.
it_ch: E-mail dei biglietti abilitate.

source: Payment amount changed.
de_ch: Zahlungsbetrag geändert.
fr_ch: Modification du montant du paiement
it_ch: Importo del pagamento modificato.

source: Submitter e-mail changed.
de_ch: E-Mail Adresse des Antragstellers geändert.
fr_ch: Modification de l'adresse e-mail de l'auteur

source: Ticket archived.
de_ch: Ticket archiviert.
fr_ch: Ticket a été archivé
it_ch: Biglietto archiviato.

source: Ticket recovered from archive.
de_ch: Ticket aus dem Archiv geholt.
fr_ch: Ticket récupéré dans les archives
it_ch: Biglietto recuperato dall'archivio.

source: Warning secret content
de_ch: Achtung geheimer Inhalt
fr_ch: Avertissement contenu secret
it_ch: Avviso contenuto segreto

source: You selected 'secret' content for your newsletter. Secret content will not be visible unless you enable it in
de_ch: Sie haben 'geheime' Inhalte für Ihren Newsletter ausgewählt. Geheime Inhalte werden nicht sichtbar sein, es sei denn, Sie aktivieren sie in
fr_ch: Vous avez sélectionné un contenu 'secret' pour votre newsletter. Le contenu secret ne sera pas visible à moins que vous ne l'activiez dans les
it_ch: Avete selezionato un contenuto 'segreto' per la vostra newsletter. I contenuti segreti non saranno visibili a meno che non vengano abilitati nelle

source: newsletter settings
de_ch: Newsletter Einstellungen
fr_ch: paramètres de la newsletter
it_ch: impostazioni della newsletter

source: Warning private content
de_ch: Achtung privater Inhalt
fr_ch: Attention contenu privé
it_ch: Avviso contenuto privato

source: You selected 'private' content for your newsletter. Private content cannot be part of a newsletter.
de_ch: Sie haben 'privaten' Inhalt für Ihren Newsletter ausgewählt. Privater Inhalt kann nicht Teil eines Newsletters sein.
fr_ch: Vous avez sélectionné un contenu 'privé' pour votre newsletter. Le contenu privé ne peut pas faire partie d'une newsletter.
it_ch: Avete selezionato un contenuto 'privato' per la vostra newsletter. I contenuti privati non possono far parte di una newsletter.

source: The newsletter is disabled. You can only see this page because you are logged in.
de_ch: Der Newsletter ist deaktiviert. Sie können diese Seite nur sehen, weil Sie eingeloggt sind.
fr_ch: La newsletter est désactivée. Vous ne pouvez voir cette page que parce que vous êtes connecté.
it_ch: La newsletter è disabilitata. Puoi vedere questa pagina solo perché hai fatto il login.

source: To update your subscription, please use this ${Link}
de_ch: Um Ihr Abonnement zu aktualisieren, verwenden Sie bitte diesen ${Link}
fr_ch: Pour mettre à jour votre abonnement, veuillez utiliser ce ${Link}
it_ch: Per aggiornare l'abbonamento, utilizzare questo ${Link}

source: Archive
de_ch: Archiv
fr_ch: Archiver
it_ch: Fare Archivio

source: No newsletters yet.
de_ch: Es wurden noch keine Newsletter versendet
fr_ch: Pas encore de lettre d'informations.
it_ch: Ancora nessuna newsletter.

source: Not yet sent.
de_ch: Noch nicht gesendet.
fr_ch: Pas encore envoyé.
it_ch: Non ancora inviato.

source: The user ${username} was created successfully. Please write down the user's password, as it won't be shown to you again:
de_ch: Der Benutzer ${username} wurde erfolgreich erstellt. Bitte notieren Sie das Passwort des Benutzers. Es wird Ihnen nicht wieder gezeigt:
fr_ch: Création de l'utilisateur ${username} réussie. Veuillez conserver ce mot de passe d'utilisateur, car il ne vous sera plus montré à nouveau:
it_ch: L'utente ${username} è stato creato correttamente. Annota la password dell'utente, poiché non ti verrà più mostrata:

source: Password:
de_ch: Passwort:
fr_ch: Mot de passe:

source: The user ${username} was created successfully. An e-mail has been sent to the user with login instructions.
de_ch: Der Benutzer ${username} wurde erfolgreich erstellt. Eine E-Mail mit einer Anmeldungs-Anleitung wurde an den Benutzer gesendet.
fr_ch: Création de l'utilisateur ${username} réussie. Un e-mail a été envoyé à l'utilisateur avec les instructions de connexion.
it_ch: L'utente ${username} è stato creato correttamente. Una e-mail con le istruzioni per l'accesso è stata inviata all'utente.

source: Back to usermanagement
de_ch: Zurück zur Benutzerverwaltung
fr_ch: Retour à la gestion des utilisateurs
it_ch: Torna alla gestione degli utenti

source: Sorry, the page you are looking for could not be found. Try checking the URL for errors or use the search box on the top.
de_ch: Es tut uns leid, aber die Seite nach der Sie suchen konnte nicht gefunden werden. Bitte überprüfen Sie die Internetadresse oder verwenden Sie die Suche im Navigationsbereich.
fr_ch: Désolé, la page que vous cherchez n'a pu être trouvée. Essayez de vérifier qu'il n'y a pas d'erreurs dans l'URL ou utilisez la fenêtre de recherche située en haut.
it_ch: Spiacenti, la pagina che stai cercando non è stata trovata. Prova a controllare l'URL per eventuali errori o utilizza la casella di ricerca in alto.

source: Back
de_ch: Zurück
fr_ch: Retour
it_ch: Indietro

source: Link to organizers page
de_ch: Link zur Veranstalterseite
fr_ch: Lien vers la page de l'organisateur
it_ch: Link alla pagina dell'organizzatore

source: Link to registration
de_ch: Link zur Anmeldung
fr_ch: Lien vers l'inscription
it_ch: Link alla registrazione

source: Export this event
de_ch: Diesen Termin exportieren
fr_ch: Exporter cet événement
it_ch: Esporta questo evento

source: Export all occurrences of this event
de_ch: Alle Termine exportieren
fr_ch: Exporter toutes les occurrences de cet événement
it_ch: Esporta tutte le occorrenze di questo evento

source: All occurrences of this event
de_ch: Alle Termine dieser Veranstaltung
fr_ch: Toutes les occurrences de cet événement
it_ch: Tutte le occorrenze di questo evento

source: Origin
de_ch: Herkunft
fr_ch: Origine
it_ch: Origine

source: This is an imported event
de_ch: Dies ist eine importierte Veranstaltung
fr_ch: Il s'agit d'un événement importé
it_ch: Questo è un evento importato

source: Search in Events
de_ch: Suche in Veranstaltungen
fr_ch: Rechercher dans les événements
it_ch: Ricerca negli eventi

source: Export these events
de_ch: Diese Termine exportieren
fr_ch: Exporter ces événements
it_ch: Esporta questi eventi

source: Submit your own event
de_ch: Einen eigenen Eintrag für den Veranstaltungskalender erfassen
fr_ch: Soumettez votre propre événement
it_ch: Invia il tuo evento

source: No payment providers defined.
de_ch: Keine Zahlungsanbieter definiert.
fr_ch: Aucun fournisseur de paiement n'a été défini.
it_ch: Nessun fornitore di servizi di pagamento definito.

source: Connected:
de_ch: Verbunden:
fr_ch: Connecté :
it_ch: Connesso:

source: Default:
de_ch: Standard:
fr_ch: Défaut :
it_ch: Predefinito:

source: Enabled:
de_ch: Aktiviert:
fr_ch: Activé :
it_ch: Abilitato:

source: Fee:
de_ch: Gebühr:
fr_ch: Tarif :
it_ch: Imposta:

source: No payments yet.
de_ch: Noch keine Zahlungen.
fr_ch: Pas de paiements pour le moment.
it_ch: Nessun pagamento ancora.

source: The following requests have been submitted. To see the state of process you may return to the invidual request's page at any time. All information on this page has been sent to your e-mail address.
de_ch: Die folgenden Anfragen wurden eingereicht. Sie können jederzeit zu den Seiten der einzelnen Anfragen zurückzukehren um den Status abzufragen. Alle Informationen auf dieser Seite wurden an Ihre E-Mail Adresse gesendet.
fr_ch: Les demandes suivantes ont été soumises. Pour voir l'état du processus, vous pouvez revenir à tout moment sur la page de la demande individuelle. Toutes les informations sur cette page ont été envoyées à votre adresse e-mail.
it_ch: Sono state inviate le seguenti richieste. Per vedere lo stato dell'iter puoi tornare in qualsiasi momento alla pagina della singola richiesta. Tutte le informazioni presenti in questa pagina sono state inviate al tuo indirizzo e-mail.

source: Request Reference
de_ch: Referenz Anfrage
fr_ch: Référence
it_ch: Riferimento della richiesta

source: Select organisation
de_ch: Organisation wählen
fr_ch: Sélectionner une organisation
it_ch: Selezionare l'organizzazione

source: Select sub organisation
de_ch: Unterorganisation wählen
fr_ch: Sélectionner une sous-organisation
it_ch: Selezionare la sotto-organizzazione

source: No people found for current filter selection.
de_ch: Keine Personen für aktuelle Filterauswahl gefunden.
fr_ch: Aucune personne n'a été trouvée pour la sélection de filtre actuelle.
it_ch: Non sono state trovate persone per la selezione del filtro corrente.

source: Reset filter
de_ch: Filter zurücksetzen
fr_ch: Réinitialiser le filtre
it_ch: Ripristina filtro

source: Export a vCard of this person
de_ch: Elektronische Visitenkarte (vCard)
fr_ch: Exporter une vCard de cette personne
it_ch: Esporta una vCard di questa persona

source: No publications
de_ch: Keine Publikationen
fr_ch: Aucune publication
it_ch: Nessuna pubblicazione

source: Years
de_ch: Jahre
fr_ch: Années
it_ch: Anni

source: You can search through the content of all listed files by using the search on the top right.
de_ch: Sie können den Inhalt der gelisteten Dateien mit der Suche oben rechts durchsuchen.
fr_ch: Vous pouvez chercher dans le contenu de tous les fichiers répertoriés en utilisant la recherche en haut à droite.
it_ch: Puoi cercare all'interno del contenuto di tutti i file elencati utilizzando la ricerca in alto a destra.

source: All files have a digital seal. The digital seal of a downloaded file can be viewed in Adobe Acrobat Reader or by dragging an already downloaded file into the field below:
de_ch: Alle Dateien haben ein digitales Siegel. Das digitale Siegel einer heruntergeladenen Datei kann im Adobe Acrobat Reader oder durch das Ziehen der Datei in das untenstehende Feld geprüft werden:
fr_ch: Tous les fichiers ont un sceau digital. Le sceau digital d'un fichier téléchargé peut être visualisée dans Adobe Acrobat Reader ou en faisant glisser un fichier déjà téléchargé dans le champ ci-dessous :
it_ch: Tutti i file hanno un sigillo digitale. Il sigillo digitale di un file scaricato può essere visualizzata in Adobe Acrobat Reader oppure trascinando un file già scaricato nel campo sottostante:

source: Drop files to verify them
de_ch: Dateien zur Prüfung hierhin ziehen
fr_ch: Déposez les fichiers pour les vérifier
it_ch: Rilascia i file per verificarli

source: Sent Notifications
de_ch: Gesendete Benachrichtigungen
fr_ch: Notifications envoyées
it_ch: Notifiche inviate

source: Sent At
de_ch: Gesendet am
fr_ch: Envoyé à
it_ch: Inviato a

source: No notifications
de_ch: Keine Benachrichtigungen
fr_ch: Pas de notifications
it_ch: Nessuna notifica

source: submitted
de_ch: gemeldet
fr_ch: soumis
it_ch: inviato

source: No dates found, please select dates in the calendar first
de_ch: Keine Termine gefunden, bitte wählen Sie erst Termine im Kalender aus
fr_ch: Aucune date trouvée, sélectionnez les dates dans le calendrier d'abord
it_ch: Nessuna data trovata, seleziona prima le date nel calendario

source: Go to calendar
de_ch: Zum Kalender
fr_ch: Aller au calendrier
it_ch: Vai al calendario

source: The following link can be used to subscribe to the reservations of this calendar. It can be used by anyone that knows the link in multiple calendar applications.
de_ch: Der folgende Link kann zur Abonnierung der Reservationen dieses Kalenders verwendet werden. Alle die den Link kennen können diesen in verschiedenen Kalender-Applikationen verwenden.
fr_ch: Le lien suivant peut être utilisé pour souscrire aux réservations de ce calendrier. Il peut être utilisé par toute personne qui connaît le lien dans plusieurs applications de calendrier.
it_ch: Il seguente collegamento può essere utilizzato per iscriversi alle prenotazioni di questo calendario. Può essere utilizzato da chiunque conosca il collegamento in più applicazioni di calendario.

source: Note that we have no control over how often calendar applications update the calendars they are subscribed to (if they update at all). Therefore the information shown in the calendar may be wrong or out of date. Use it at your own risk.
de_ch: Beachten Sie bitte das wir keine Kontrolle darüber haben wie oft die Kalender-Applikation das Abonnoment aktualisiert (sofern das überhaupt geschieht). Deshalb ist die Information in der Kalender-Applikation mit Vorsicht zu geniessen.
fr_ch: Notez que nous n'avons aucun contrôle sur la fréquence à laquelle les applications de calendrier mettent à jour les calendriers auxquels elles sont abonnées (si elles le font). Par conséquent, les informations affichées dans le calendrier peuvent être incorrectes ou obsolètes. Utilisez-le à vos risques et périls.
it_ch: Tieni presente che non abbiamo alcun controllo sulla frequenza con cui le applicazioni di calendario aggiornano i calendari a cui sono iscritte (né sul fatto che si aggiornino). Pertanto, le informazioni mostrate nel calendario potrebbero essere errate o non aggiornate. Usale tuo rischio.
