Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: To display the breadcrumbs you can add ${bc_level} as a parameter to the URL. The number defines where the breadcrumbs start. 1 in this case means that the first level is hidden. You can use any number as long as it is less than the number of levels in the breadcrumbs.
de_ch: Um die Breadcrumbs anzuzeigen, können Sie ${bc_level} als Parameter zur URL hinzufügen. Die Zahl definiert, wo die Breadcrumbs beginnen. 1 in diesem Fall bedeutet, dass die erste Ebene verborgen ist. Sie können jede Zahl verwenden, solange sie kleiner ist als die Anzahl der Ebenen in den Breadcrumbs.
fr_ch: Pour afficher le fil d'Ariane, vous pouvez ajouter ${bc_level} comme paramètre à l'URL. Le nombre définit où le fil d'Ariane commence. 1 dans ce cas signifie que le premier niveau est masqué. Vous pouvez utiliser n'importe quel nombre tant qu'il est inférieur au nombre de niveaux dans le fil d'Ariane.
it_ch: Per visualizzare le briciole di pane si può aggiungere ${bc_level} come parametro all'URL. Il numero definisce l'inizio delle briciole di pane. 1 in questo caso significa che il primo livello è nascosto. È possibile utilizzare qualsiasi numero, purché sia inferiore al numero di livelli delle briciole di pane.

source: Please review your data and press "Complete" to finalize the process. If there's anything you'd like to change, click on "Edit" to return to the filled-out form.
de_ch: Bitte überprüfen Sie Ihre Angaben und klicken Sie auf "Abschliessen" um die Anfrage zu übermitteln. Wenn Sie Änderungen vornehmen möchten, klicken Sie auf "Bearbeiten" um zum Formular zurückzukehren.
fr_ch: Veuillez vérifier vos données et appuyez sur « Compléter » pour finaliser le processus. S'il y a quelque chose que vous souhaitez modifier, cliquez sur « Modifier » pour retourner sur le formulaire complété.
it_ch: Esamina di nuovo i dati e premi "Completa" per finalizzare il processo. Se c'è qualcosa che desideri modificare, fai clic su "Modifica" per tornare al modulo compilato.

source: The image shown in the list view is a square. To have your image shown fully in the list view, you need to use a square image.
de_ch: Ihr Bild wird in der Listen-Vorschau in ein Quadrat eingepasst. Falls Sie in der Übersicht das ganze Bild darstellen möchten, müssen Sie ein quadratisches Bild hochladen.
fr_ch: L'image affichée dans la liste est un carré. Pour que votre image s'affiche entièrement dans la liste, vous devez utiliser une image carrée.
it_ch: L'immagine mostrata nella visualizzazione elenco è un quadrato. Per visualizzare l'immagine nella sua interezza nella visualizzazione elenco, è necessario utilizzare un'immagine quadrata.

source: Complete
de_ch: Abschliessen
fr_ch: Complet
it_ch: Completato

source: Entries in export: ${count}
de_ch: Einträge im Export: ${count}
fr_ch: Entrées dans l'exportation: ${count}
it_ch: Elementi nell'esportazione: ${count}

source: No exports available.
de_ch: Keine Exporte verfügbar.
fr_ch: Aucune exportation disponible.
it_ch: Nessuna esportazione disponibile.

source: Upload
de_ch: Hochladen
fr_ch: Télécharger
it_ch: Carica

source: Just Uploaded
de_ch: Soeben hochgeladen
fr_ch: Mis en ligne à l'instant
it_ch: Appena caricato

source: Extension
de_ch: Erweiterung
it_ch: Estensione

source: Upload Date
de_ch: Hochlade-Datum
fr_ch: Date de téléchargement
it_ch: Data di caricamento

source: All Files
de_ch: Alle Dateien
fr_ch: Tous les fichiers
it_ch: Tutti gli articoli

source: No files uploaded yet
de_ch: Noch keine Dateien hochgeladen
fr_ch: Aucun fichier téléchargé pour le moment
it_ch: Nessun file caricato

source: All dates
de_ch: Alle Termine
fr_ch: Toutes les dates
it_ch: Tutti gli articoli

source: By default we assume that you only want to select a single time slot and room per day. If you want to select more than one time slot or room on a given day, you may hold and press any one of your Shift, Alt or Ctrl keys while clicking the time slots you want to reserve.
de_ch: Standardmässig nehmen wir an, dass pro Tag nur ein einzelner Raum und Slot reserviert werden soll. Wenn Sie mehr als einen Raum/Termin am gleichen Tag reservieren möchten, halten Sie die Alt, Strg oder Umschalt Taste gedrückt, während Sie auf auf den gewünschten Termin klicken. Ansonsten wird der vorherig ausgewählte Termin automatisch wieder abgewählt.
fr_ch: Par défaut, nous supposons que vous ne souhaitez sélectionner qu'un seul créneau horaire et une seule salle par jour. Si vous souhaitez sélectionner plus d'un créneau horaire ou d'une salle pour un jour donné, vous pouvez maintenir enfoncée l'une des touches Shift, Alt ou Ctrl tout en cliquant sur les créneaux horaires que vous souhaitez réserver.
it_ch: Per impostazione predefinita, si presume che si voglia selezionare una sola fascia oraria e una sola stanza al giorno. Se si desidera selezionare più di una fascia oraria o di una stanza in un determinato giorno, è possibile tenere premuto uno dei tasti Shift, Alt o Ctrl mentre si fa clic sulle fasce orarie che si desidera prenotare.

source: We were unable to reserve some slots matching your criteria for the following dates${and_rooms}, please note that some of those dates may still have one or more available slots that are either shorter or longer than your selected duration. ${dates}
de_ch: Für die folgenden Daten${and_rooms} konnten wir leider keinen Termin finden, der Ihren Kriterien entspricht. Bitte überprüfen Sie die entsprechenden Daten in der Terminliste, da es möglich ist, dass ein kürzerer oder längerer Termin Verfügbar ist. ${dates}
fr_ch: Nous n'avons pas pu réserver certains créneaux correspondant à vos critères pour les dates${and_rooms} suivantes. Veuillez noter que certaines de ces dates peuvent encore avoir un ou plusieurs créneaux disponibles qui sont soit plus courts, soit plus longs que la durée que vous avez choisie. ${dates}
it_ch: Non siamo riusciti a prenotare alcuni slot corrispondenti ai vostri criteri per le date${and_rooms} seguenti; vi preghiamo di notare che alcune di queste date potrebbero avere ancora uno o più slot disponibili di durata inferiore o superiore a quella da voi selezionata. ${dates}

source: and rooms
de_ch: und Räume
fr_ch: et chambres
it_ch: e le camere

source: Unavailable
de_ch: Besetzt
fr_ch: Indisponible
it_ch: Non disponibile

source: No dates found
de_ch: Keine Termine gefunden
fr_ch: Aucune date trouvée
it_ch: Nessuna data trovata

source: You are trying to open a page for which you are not authorized.
de_ch: Ihnen fehlt die nötige Berechtigung um diese Seite zu öffnen.
fr_ch: Vous essayez d'ouvrir une page pour laquelle vous n'êtes pas autorisé.
it_ch: Stai cercando di aprire una pagina per la quale non sei autorizzato.

source: Please follow this link to login with a different user.
de_ch: Bitte folgen Sie diesem Link um sich mit einem anderen Benutzer anzumelden.
fr_ch: Veuillez suivre ce lien pour vous connecter en tant qu'utilisateur différent.
it_ch: Segui questo collegamento per accedere con un altro utente.

source: Please follow this link to login.
de_ch: Bitte folgen Sie diesem Link um sich anzumelden.
fr_ch: Veuillez suivre ce lien pour vous connecter.
it_ch: Segui questo collegamento per accedere.

source: No forms defined yet.
de_ch: Es wurden noch keine Formulare definiert.
fr_ch: Aucun formulaire défini pour le moment.
it_ch: Nessun modulo ancora definito.

source: To edit the image descriptions, click on one, enter your descrption and press return. To abort press escape.
de_ch: Klicken Sie auf die Beschreibung um diese zu ändern. Zum Bestätigen drücken Sie die Eingabe-, zum Abbrechen die Esc-Taste.
fr_ch: Pour modifier les descriptions d'image, cliquez sur une image, saisissez votre description et appuyez sur retour. Pour interrompre, appuyez sur sortir.
it_ch: Per modificare le descrizioni delle immagini, fai clic su una di esse, inserisci la descrizione e premi Invio. Per interrompere premere Esc.

source: No images uploaded yet
de_ch: Noch keine Bilder hochgeladen
fr_ch: Aucune image téléchargée pour le moment
it_ch: Nessuna immagine caricata

source: This album does not contain any images yet.
de_ch: Dieses Fotoalbum enthält noch keine Bilder.
fr_ch: Cet album ne contient pas encore d'images.
it_ch: Questo album non contiene ancora nessuna immagine.

source: No photo albums defined yet.
de_ch: Noch keine Fotoalben erstellt.
fr_ch: Aucun album photo défini pour le moment.
it_ch: Nessun album fotografico ancora definito.

source: No invoices yet.
de_ch: Noch keine Rechnungen.
fr_ch: Pas encore de factures.

source: Batch Action
de_ch: Massenbearbeitung
fr_ch: Action par lot
it_ch: Azione di gruppo

source: Mark as Invoiced
de_ch: Als fakturiert markieren
fr_ch: Marquer comme facturé
it_ch: Contrassegna come fatturato

source: Mark as Uninvoiced
de_ch: Als unfakturiert markieren
fr_ch: Marquer comme non facturé

source: Mark as Paid
de_ch: Als bezahlt markieren
fr_ch: Marquer comme payé
it_ch: Contrassegna come pagato

source: Mark as Unpaid
de_ch: Als unbezahlt markieren
fr_ch: Marquer comme non payé
it_ch: Contrassegna come non pagato

source: Apply to selected
de_ch: Auf Auswahl anwenden
fr_ch: Appliquer aux sélectionnés
it_ch: Applica ai selezionati

source: Skip navigation
de_ch: Navigation überspringen
fr_ch: Ignorez la navigation
it_ch: Migrazione dei link

source: Straight to ...
de_ch: Direkt zu ...
fr_ch: Directement à ...
it_ch: Direttamente a ...

source: Back to the homepage
de_ch: Zurück zur Startseite
fr_ch: Retour à la page d'accueil
it_ch: Torna alla pagina principale

source: Search
de_ch: Suche
fr_ch: Chercher
it_ch: Cerca

source: The form contains errors. Please check the marked fields.
de_ch: Das Formular enthält Fehler. Bitte die markierten Felder überprüfen.
fr_ch: Le formulaire contient des erreurs. Prière de vérifier les champs entourés.
it_ch: Il modulo contiene errori. Controlli per favore i campi evidenziati.

source: Copied to Clipboard!
de_ch: In die Zwischenablage kopiert!
fr_ch: Copié dans le presse-papiers!
it_ch: Copiato negli appunti!

source: Healthy
de_ch: Intakt
fr_ch: Santé
it_ch: In stato corretto

source: Errors
de_ch: Fehler
fr_ch: Erreurs
it_ch: Errori

source: Duration [s]
de_ch: Abfragedauer [s]
fr_ch: Durée [s]
it_ch: Durata [s]

source: Alternatives
de_ch: Alternativen
it_ch: Alternative

source: Don't have an account yet?
de_ch: Sie haben noch kein Benutzerkonto?
fr_ch: Vous n'avez pas encore de compte ?
it_ch: Non hai ancora un account?

source: Register now
de_ch: Jetzt registrieren
fr_ch: Inscrivez-vous maintenant
it_ch: Iscriviti subito

source: Forgot your password?
de_ch: Sie haben Ihr Passwort vergessen?
fr_ch: Avez-vous oublié votre mot de passe ?
it_ch: Hai dimenticato la password?

source: Reset password
de_ch: Passwort zurücksetzen
fr_ch: Réinitialisez le mot de passe
it_ch: Reimposta la password

source: You are here
de_ch: Sie sind hier
fr_ch: Vous êtes ici
it_ch: Ti trovi qui

source: Privacy Protection
de_ch: Datenschutz
fr_ch: Protection des données
it_ch: Tutela della privacy

source: About
de_ch: Impressum
fr_ch: Impressum
it_ch: Chi Siamo

source: more…
de_ch: mehr…
fr_ch: plus…
it_ch: altro...

source: Submit
de_ch: Absenden
fr_ch: Envoyer
it_ch: Invia

source: Selected Topics
de_ch: Ausgewählte Themen
fr_ch: Sujets sélectionnés
it_ch: Argomenti selezionati

source: Drop files to upload
de_ch: Dateien hierhin ziehen um sie hochzuladen
fr_ch: Déposez des fichiers pour télécharger
it_ch: Trascina e rilascia il file da caricare

source: All news
de_ch: Alle Nachrichten
fr_ch: Toutes les nouvelles
it_ch: Tutte le notizie

source: This site is private but can also be seen by members
de_ch: Diese Seite ist privat, kann aber auch von Mitgliedern gesehen werden
fr_ch: Ce site est privé mais peut également être vu par les membres
it_ch: Questo sito è privato ma può essere visto dai membri

source: This site is public but requires submitting an mTAN
de_ch: Diese Seite ist öffentlich, aber erfordert die Eingabe eines mTANs
fr_ch: Ce site est public mais nécessite la soumission d'un mTAN
it_ch: Questo sito è pubblico ma richiede l'invio di un mTAN

source: This site is secret and requires submitting an mTAN
de_ch: Diese Seite ist geheim und erfordert die Eingabe eines mTANs
fr_ch: Ce site est privé et nécessite la soumission d'un mTAN
it_ch: Questo sito è segreto e richiede l'invio di un mTAN

source: This site is not published.
de_ch: Diese Seite ist nicht veröffentlicht.
fr_ch: Cette page n'est pas publiée.
it_ch: Questo sito non è pubblicato.

source: This site is not public.
de_ch: Diese Seite ist nicht öffentlich.
fr_ch: Ce site n'est pas public.
it_ch: Questo sito non è pubblico.

source: This site is not public but it can be seen by members.
de_ch: Diese Seite ist nicht öffentlich, kann aber von Mitgliedern eingesehen werden.
fr_ch: Ce site n'est pas public mais il peut être vu par les membres.
it_ch: Questo sito non è pubblico ma può essere visto dai membri.

source: This site contains no lead. Leads are used for lists and search results.
de_ch: Diese Seite hat keine Einleitung. Die Einleitung ist wichtig für die Suche und Auflistungen.
fr_ch: Cette rubrique ne contient pas d’introduction. Il est important de saisir un texte comme introduction pour faciliter la recherche et les listes.
it_ch: Questo sito non contiene estratti. Per gli elenchi e i risultati di ricerca vengono utilizzati gli estratti.

source: Invoice Items
de_ch: Rechnungspositionen
fr_ch: Postes de facture

source: Item(s)
de_ch: Stück(e)
fr_ch: Article(s)
it_ch: Elemento(i)

source: Change request
de_ch: Änderungsvorschlag
fr_ch: Demande de modification
it_ch: Richiesta di modifica

source: New Entry
de_ch: Neuer Eintrag
fr_ch: Nouvelle entrée
it_ch: Nuovo elemento

source: Credit Card Fee
de_ch: Kreditkarten-Gebühr
fr_ch: Frais de carte de crédit
it_ch: Commissione sulla carta di credito

source: ${vat_rate}% included
de_ch: ${vat_rate}% enthalten
fr_ch: ${vat_rate}% incluse
it_ch: ${vat_rate}% inclusa

source: Value Added Tax
de_ch: Mehrwertsteuer
fr_ch: Taxe sur la valeur ajoutée
it_ch: Imposta sul valore aggiunto

source: Offline Payment
de_ch: Rechnung
fr_ch: Facture
it_ch: Fattura

source: Online Payment
de_ch: Online-Zahlung
fr_ch: Paiement en ligne
it_ch: Pagamento online

source: Previous Page
de_ch: Vorherige Seite
fr_ch: Page précédente
it_ch: Pagina precedente

source: Next Page
de_ch: Nächste Seite
fr_ch: Page suivante
it_ch: Pagina successiva

source: Persons living outside the following zipcodes may only reserve this allocation on the ${date}: ${zipcodes}
de_ch: Personen, die ausserhalb der folgenden Postleitzahlen leben, können diese Reservation erst am ${date} tätigen: ${zipcodes}
fr_ch: Les personnes vivant en dehors des localités ayant les codes postaux suivants ne peuvent réserver cette allocation que le ${date} : ${zipcodes}
it_ch: Le persone che vivono al di fuori dei seguenti codici postali possono prenotare questa allocazione solo il ${date}: ${zipcodes}

source: Initiated
de_ch: Initiiert
fr_ch: Initié
it_ch: Avviato

source: Submitted
de_ch: Gemeldet
fr_ch: Soumis
it_ch: Inviato

source: Withdrawn
de_ch: Zurückgezogen
fr_ch: Retiré
it_ch: Ritirato

source: List Preview
de_ch: Listen-Vorschau
fr_ch: Aperçu de la liste
it_ch: Anteprima elenco

source: Additional Information
de_ch: Zusätzliche Informationen
fr_ch: Information additionnelle
it_ch: Informazioni aggiuntive

source: Location
de_ch: Ort
fr_ch: Localisation
it_ch: Conferma

source: Date and time
de_ch: Datum und Zeit
fr_ch: Date et heure
it_ch: Data e ora

source: Recurrence
de_ch: Wiederholungen
fr_ch: Récurrence
it_ch: Ricorrenza

source: No events found.
de_ch: Keine Veranstaltungen gefunden.
fr_ch: Aucun événement trouvé.
it_ch: Nessun evento trovato.

source: Past events
de_ch: Vergangene Veranstaltungen
fr_ch: Événements passées
it_ch: Eventi passate

source: Filter by date
de_ch: Nach Datum filtern
fr_ch: Filtrer par date
it_ch: Filtro per data

source: Administrators
de_ch: Administratoren
fr_ch: Administrateurs
it_ch: Amministratori

source: Editors
de_ch: Editoren
fr_ch: Éditeurs
it_ch: Redattori

source: Members
de_ch: Mitglieder
fr_ch: Membres
it_ch: Membri

source: Close (Esc)
de_ch: Schliessen (Esc)
fr_ch: Fermer (Echap)
it_ch: Chiudi (Esc)

source: Share
de_ch: Teilen
fr_ch: Partager
it_ch: Condividi

source: Toggle fullscreen
de_ch: Vollbild
fr_ch: Basculer en mode plein écran
it_ch: Attiva/disattiva schermo intero

source: Zoom in/out
de_ch: Zoom
fr_ch: Zoom avant/arrière
it_ch: Ingrandisci/riduci

source: This space holds images from your photo-albums. To show photos add a few photos to an album and mark it as available for the homepage.
de_ch: Hier werden Bilder aus Ihren Fotoalben angezeigt. Dazu erstellen Sie einfach ein Fotoalbum, fügen ein paar Bilder hinzu und markieren das Album als auf der Startseite verfügbar.
fr_ch: Cet emplacement contient des images de vos albums de photos. Pour afficher des photos, ajoutez quelques photos à un album et marquez-les comme disponibles pour la page d'accueil.
it_ch: Questo spazio contiene le immagini dei tuoi album fotografici. Per mostrare le foto, aggiungi alcune foto a un album e contrassegnalo come disponibile per la home page.

source: Has a digital seal
de_ch: Hat ein digitales Siegel
fr_ch: Possède un sceau digital
it_ch: Ha un sigillo digitale

source: ${count} page
de_ch: ${count} Seite
it_ch: ${count} pagina

source: ${count} pages
de_ch: ${count} Seiten
it_ch: ${count} pagine

source: Further occurrences:
de_ch: Weitere Termine:
fr_ch: Autres dates:
it_ch: Ulteriori occorrenze:

source: Your request will be processed shortly. To see the state of your process your may return to this page at any time. All information on this page has been sent to your e-mail address.
de_ch: Ihre Anfrage wird in Kürze bearbeitet. Sie können jederzeit zu dieser Seite zurückkehren um den Status Ihrer Anfrage abzufragen. Alle Informationen auf dieser Seite wurde an Ihre E-Mail Adresse gesendet.
fr_ch: Votre demande va être traitée sous peu. Pour suivre l'état d'avancement, vous pouvez revenir sur cette page à tout moment. Toutes les informations présentes sur cette page ont été envoyées à votre adresse e-mail.
it_ch: La tua richiesta sarà elaborata a breve. Puoi tornare a questa pagina in qualsiasi momento per visualizzare lo stato del processo. Tutte le informazioni su questa pagina sono state inviate al tuo indirizzo e-mail.

source: Your request will be processed shortly. To see the state of your process your may return to this page at any time.
de_ch: Ihre Anfrage wird in Kürze bearbeitet. Sie können jederzeit zu dieser Seite zurückkehren um den Status Ihrer Anfrage abzufragen.
fr_ch: Votre demande sera traitée sous peu. Pour connaître l'état d'avancement du traitement de votre demande, vous pouvez revenir sur cette page à tout moment.
it_ch: La tua richiesta sarà elaborata a breve. Puoi tornare a questa pagina in qualsiasi momento per visualizzare lo stato del processo.

source: Your request has been completed.
de_ch: Ihre Anfrage wurde erfolgreich abgeschlossen.
fr_ch: Votre demande a été traitée.
it_ch: La tua richiesta è stata completata.

source: Privacy
de_ch: Privatsphäre
fr_ch: Confidentialité

source: Send me my entered data by e-mail.
de_ch: Versand meiner Eingaben an meine E-Mail Adresse.
fr_ch: M'envoyer mes données saisies par e-mail.
it_ch: Inviami i dati inseriti tramite e-mail.

source: Pay Online Now
de_ch: Jetzt online bezahlen
fr_ch: Payer en ligne maintenant
it_ch: Paga ora online

source: Pay Offline later
de_ch: Per Rechnung bezahlen
fr_ch: Payer par facture
it_ch: Pagare con fattura

source: Show more
de_ch: Mehr anzeigen
fr_ch: Afficher plus
it_ch: Mostra di più

source: at ${time}
de_ch: um ${time}
fr_ch: à ${time}
it_ch: alle ${time}

source: Object
de_ch: Objekt
fr_ch: Objet
it_ch: Oggetto

source: Disbursed
de_ch: Ausbezahlt
fr_ch: Décaissé
it_ch: Erogato

source: Select this invoice
de_ch: Diese Rechnung auswählen
fr_ch: Sélectionnez cette facture

source: Unpaid
de_ch: Unbezahlt
fr_ch: Non payé
it_ch: Non pagato

source: Digital seal
de_ch: Digitales Siegel
fr_ch: Sceau électronique
it_ch: Sigillo digitale

source: Private
de_ch: Privat
fr_ch: Privé
it_ch: Privata

source: Will be published on:
de_ch: Wird publiziert am:
fr_ch: Sera publié sur :
it_ch: Verrà pubblicato il:

source: Publication date:
de_ch: Publikationsdatum:
fr_ch: Date de publication :
it_ch: Data di pubblicazione:

source: Reset
de_ch: Zurücksetzen
fr_ch: Réinitialiser
it_ch: Ripristina

source: Not a publication
de_ch: keine Publikation
fr_ch: Pas une publication
it_ch: Non una pubblicazione

source: Content
de_ch: Inhalt
fr_ch: Contenu
it_ch: Contatti

source: 1 page
de_ch: 1 Seite
it_ch: 1 pagina

source: Contains no readable text
de_ch: Enthält keinen lesbaren Text
fr_ch: Ne contient aucun texte lisible
it_ch: Non contiene testo leggibile

source: 1 word
de_ch: 1 Wort
fr_ch: 1 mot
it_ch: 1 parola

source: ${count} words
de_ch: ${count} Wörter
fr_ch: ${count} mots
it_ch: ${count} parole

source: Do you really want to delete this file?
de_ch: Möchten Sie diese Datei wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer ce fichier?
it_ch: Vuoi davvero eliminare questo file?

source: Delete File
de_ch: Datei löschen
fr_ch: Supprimez le fichier
it_ch: Elimina file

source: Please provide the new name for the file
de_ch: Bitte geben Sie einen neuen Namen für die Datei ein
fr_ch: Veuillez fournir le nouveau nom du fichier
it_ch: Indica il nuovo nome del file

source: Rename
de_ch: Umbenennen
fr_ch: Renommer
it_ch: Rinomina

source: Download
de_ch: Herunterladen
fr_ch: Télécharger
it_ch: Scaricare

source: Linked Pages
de_ch: Verlinkungen
fr_ch: Pages reliées
it_ch: Collegamenti

source: Links to ${filename}
de_ch: Links auf ${filename}
fr_ch: Liens vers ${filename}
it_ch: Collegamenti a ${filename}

source: Digital seal applied by ${signee} on ${date}
de_ch: Digitales Siegel angewendet von ${signee} am ${date}
fr_ch: Sceau digital appliqué par ${signee} le ${date}
it_ch: Sigillo digitale applicato da ${signee} il ${date}

source: Please enter your yubikey to apply a digital seal to this file
de_ch: Bitte geben Sie Ihren Yubikey ein um ein digitales Siegel auf der Datei anzuwenden
fr_ch: Veuillez entrer votre yubikey pour appliquer un sceau digital à ce fichier
it_ch: Inserisci il tuo yubikey per applicare un sigillo digitale a questo file

source: Sign
de_ch: Signieren
fr_ch: Signer
it_ch: Firma

source: Published documents with a digital seal can be discovered through the site-search and in the list of documents with a digital seal. This action will be logged and cannot be undone.
de_ch: Publizierte Dokumente mit digitalem Siegel können von der Öffentlichkeit über die Suche gefunden und in der Liste der Dokumente mit digitalem Siegel eingesehen werden. Diese Aktion wird aufgezeichnet und kann nicht rückgängig gemacht werden.
fr_ch: Documents publiés avec un sceau digital peuvent être trouvés grâce au moteur de recherche sur le site et dans liste des documents avec un sceau digital. Cette action sera enregistrée et ne pourra pas être annulée.
it_ch: Documenti pubblicati con sigillo digitale possono essere individuati tramite la ricerca nel sito e nell'elenco dei documenti con sigillo digitale. Questa operazione verrà registrata e non può essere annullata.

source: Without digital seal
de_ch: Ohne digitales Siegel
fr_ch: Sans sceau digital
it_ch: Senza sigillo digitale

source: Apply digital seal now
de_ch: Digitales Siegel anwenden
fr_ch: Appliquez le sceau digital maintenant
it_ch: Applica ora il sigillo digitale
