Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: If you want key codes to be included in the event's description then you may use the following link instead. Please note however that anyone you share this link with will have permanent access to this information.
de_ch: Falls Sie die Schlüsselcodes in der Termin-Beschreibung sehen möchten, können Sie stattdessen den folgenden Link verwenden. Beachten Sie jedoch, dass jeder, der diesen Link kennt, einen permanenten Zugriff auf diese Information hat.
fr_ch: Si vous souhaitez que les codes clés soient inclus dans la description de l'événement, vous pouvez utiliser le lien suivant. Notez toutefois que toute personne avec laquelle vous partagerez ce lien aura un accès permanent à ces informations.
it_ch: Se volete che i codici chiave siano inclusi nella descrizione dell'evento, potete utilizzare il seguente link. Si noti tuttavia che chiunque condivida questo link avrà accesso permanente a queste informazioni.

source: Reservations must be made at least ${n} ${unit} in advance.
de_ch: Reservationen müssen spätestens ${n} ${unit} im Voraus gemacht werden.
fr_ch: Les réservations doivent être effectuées au moins ${n} ${unit} à l'avance.

source: day
de_ch: Tag
fr_ch: jour
it_ch: giorno

source: days
de_ch: Tage
fr_ch: jours
it_ch: giorni

source: hour
de_ch: Stunde
fr_ch: heure
it_ch: ora

source: hours
de_ch: Stunden
fr_ch: heures
it_ch: ore

source: Reservations can only be made at most ${n} ${unit} in advance.
de_ch: Reservationen können frühestens ${n} ${unit} im Voraus gemacht werden.
fr_ch: Les réservations ne peuvent être effectuées qu'au plus tôt ${n} ${unit} à l'avance.

source: Reservations must be made at least ${n1} ${unit1} and at most ${n2} ${unit2} in advance.
de_ch: Reservationen müssen spätestens ${n1} ${unit1} und frühestens ${n2} ${unit2} im Voraus gemacht werden.
fr_ch: Les réservations doivent être effectuées au moins ${n1} ${unit1} et au plus tard ${n2} ${unit2} à l'avance.

source: Select a free time span in the calendar to create an availability period.
de_ch: Wählen Sie einen freien Zeitraum im Kalender, um eine Verfügbarkeitsperiode zu erstellen.
fr_ch: Sélectionnez une période libre dans le calendrier pour créer une période de disponibilité.
it_ch: Seleziona un intervallo di tempo libero nel calendario per creare un periodo di disponibilità.

source: Removes all unreserved allocations between the start and end date. This includes allocations that were created by using an availability period. To recreate these allocations, click on "edit" in the availability period and then "save" without changing anything.
de_ch: Entfernt alle nicht reservierten Verfügbarkeiten zwischen dem Start- und Enddatum. Dies schliesst Verfügbarkeiten ein, die mit einer Verfügbarkeitszeitraum erstellt wurden. Um diese Verfügbarkeiten wieder zu erstellen, klicken Sie auf "Bearbeiten" in der Verfügbarkeitszeitraum und danach auf "Speichern" ohne etwas zu ändern.
fr_ch: Supprime toutes les allocations non réservées entre la date de début et la date de fin. Cela inclut les allocations qui ont été créées en utilisant une période de disponibilité. Pour recréer ces allocations, cliquez sur "éditer" dans la période de disponibilité, puis "enregistrer" sans rien changer.
it_ch: Rimuove tutte le allocazioni non riservate tra la data di inizio e quella di fine. Ciò include le allocazioni create utilizzando un periodo di disponibilità. Per ricreare queste allocazioni, fare clic su "modifica" nel periodo di disponibilità e quindi "salva" senza modificare nulla.

source: No recipients defined yet.
de_ch: Es wurden noch keine Empfänger definiert.
fr_ch: Aucun destinataire défini pour le moment.
it_ch: Nessun destinatario ancora definito.

source: Receives notifications for reservations of the day on the following days:
de_ch: Erhält Benachrichtigungen für Reservationen des Tages an folgenden Tagen:
fr_ch: Reçoit des notifications pour les réservations du jour les jours suivants:
it_ch: Riceve le notifiche per le prenotazioni del giorno nei giorni successivi:

source: Receives notifications for customer messages on reservations.
de_ch: Erhält Benachrichtigungen für Kunden Nachrichten zu Reservationen.
fr_ch: Reçoit des notifications pour les messages des clients concernant les réservations.

source: Receives notifications for internal notes on reservations.
de_ch: Erhält Benachrichtigungen für interne Notizen zu Reservationen.
fr_ch: Reçoit des notifications pour les notes internes sur les réservations.
it_ch: Riceve le notifiche per le note interne sulle prenotazioni.

source: Receives notifications for rejected reservations.
de_ch: Erhält Benachrichtigungen für abgelehnte Reservationen.
fr_ch: Reçoit des notifications pour les réservations rejetées.
it_ch: Riceve le notifiche per le prenotazioni rifiutate.

source: Receives notifications for new reservations.
de_ch: Erhält Benachrichtigungen für neue Reservationen.
fr_ch: Recevoir des notifications pour les nouvelles réservations.
it_ch: Riceve le notifiche per le nuove prenotazioni.

source: Notifications for following Resources
de_ch: Benachrichtigungen für die folgenden Reservationen
fr_ch: Notifications pour les ressources suivantes
it_ch: Notifiche per le seguenti risorse

source: No reservation resources defined yet.
de_ch: Es wurden noch keine Ressourcen hinzugefügt.
fr_ch: Aucune ressource de réservation n'est encore définie.
it_ch: Nessuna risorsa di prenotazione ancora definita.

source: Searching is currently unavailable due to technical difficulties. Please excuse the inconvenience and try again later.
de_ch: Die Suche ist zur Zeit aufgrund technischer Schwierigkeiten nicht verfügbar. Bitte entschuldigen Sie die Unannehmlichkeiten und versuchen Sie es später wieder.
fr_ch: La recherche est actuellement indisponible en raison de difficultés techniques. Veuillez excuser le dérangement et réessayer plus tard.
it_ch: La ricerca non è attualmente disponibile a causa di difficoltà tecniche. Ci scusiamo dell'inconveniente, riprova più tardi.

source: Your search returned no results.
de_ch: Zu Ihrer Suche wurde nichts gefunden.
fr_ch: Votre recherche n'a donné aucun résultat.
it_ch: La tua ricerca non ha restituito alcun risultato.

source: Select the images that should be shown inside this album.
de_ch: Wählen Sie die Bilder aus welche im Album angezeigt werden sollen.
fr_ch: Sélectionnez les images qui devraient être affichées dans cet album.
it_ch: Seleziona le immagini che dovrebbero essere mostrate all'interno di questo album.

source: Confirm selection
de_ch: Auswahl bestätigen
fr_ch: Confirmer la sélection
it_ch: Conferma

source: This newsletter has not been sent yet.
de_ch: Dieser Newsletter wurde noch nicht gesendet.
fr_ch: Ce bulletin d'information n'a pas encore été envoyé.
it_ch: Questa newsletter non è stata ancora inviata.

source: First sent ${time_ago}.
de_ch: Zum ersten Mal gesendet ${time_ago}.
fr_ch: Envoyé pour la première fois ${time_ago}.
it_ch: Inviato per la prima volta ${time_ago}.

source: This newsletter was sent to ${n} subscribers.
de_ch: Dieser Newsletter wurde an ${n} Abonnenten gesendet.
fr_ch: Ce bulletin d'information a été envoyé à ${n} abonnés.
it_ch: Questa newsletter è stata inviata a ${n} iscritti.

source: All subscribers have already received this newsletter.
de_ch: Dieser Newsletter wurde bereits von allen Abonnenten empfangen.
fr_ch: Tous les abonnés ont déjà reçu ce bulletin d'information.
it_ch: Tutti gli iscritti hanno già ricevuto questa newsletter.

source: The newsletter is scheduled to be sent on ${time}
de_ch: Der Newsletter wird am ${time} versendet
fr_ch: La newsletter est programmée pour être envoyée le ${time}
it_ch: L'invio della newsletter è programmato per le ${time}

source: Check the email text. You can use the full news text instead of the leading if you want. You will find this setting in the edit menu of the news item.
de_ch: Überprüfen Sie den E-Mail Text. Sie können den vollen Text einer Nachricht im Newsletter anzeigen anstelle der Einleitung. Sie finden die Einstellung im Bearbeitungs-Menu der einzelnen Nachricht.
fr_ch: Vérifiez le texte du courriel. Vous pouvez utiliser le texte complet de la nouvelle au lieu de l'entête si vous le souhaitez. Vous trouverez ce paramètre dans le menu d'édition de la nouvelle.
it_ch: Controlla il testo dell'email. Se lo desideri, puoi utilizzare il testo completo delle notizie anziché l'estratto. Troverai questa impostazione nel menu di modifica della notizia.

source: Delivery
de_ch: Versand
fr_ch: Envoi
it_ch: Distribuzione

source: The newsletter was already sent to the following addresses:
de_ch: Der Newsletter wurde bereits an die folgenden Empfänger gesendet:
fr_ch: Le bulletin d'information a déjà été envoyé aux adresses suivantes :
it_ch: La newsletter è già stata inviata ai seguenti indirizzi:

source: A signup link allows anyone to sign up with a specific role. Those signups are limited by time and count but they still present a security risk. Be sure to only share this link with people you trust.
de_ch: Mit einem Registrationslink können sich neue Benutzer für bestimmte Rollen anmelden, sofern sie den Link kennen. Diese Anmeldungen sind zeitlich limitiert und auf eine bestimmte Anzahl beschränkt. Trotzdem stellen Sie ein gewisses Sicherheitsrisiko dar. Bitte teilen Sie diese Links nur mit Personen denen Sie vertrauen.
fr_ch: Un lien d'inscription permet à quiconque de s'inscrire avec un rôle spécifique. Ces inscriptions sont limitées dans le temps et par le compte, mais elles présentent toujours un risque pour la sécurité. Assurez-vous de ne partager ce lien qu'avec des personnes en qui vous avez confiance.
it_ch: Un collegamento di registrazione consente a chiunque di iscriversi con un ruolo specifico. Queste registrazioni sono limitate nel tempo e nel numero, ma presentano comunque un rischio per la sicurezza. Assicurati di condividere questo collegamento solo con persone di cui ti fidi.

source: Your signup link has been created as follows. Please copy it before continuing, it won't be shown to you again:
de_ch: Ihr Registrationslink wurde wie folgt erstellt. Bitte kopieren Sie diesen bevor Sie weiterfahren, der Link wird Ihnen nicht wieder angezeigt:
fr_ch: Votre lien d'inscription a été créé comme suit. Copiez-le avant de continuer, il ne vous sera pas montré à nouveau:
it_ch: Il tuo collegamento di registrazione è stato creato come segue. Copialo prima di proseguire, non ti verrà più mostrato:

source: Sort the items using drag and drop. The new positions are automatically saved directly after moving.
de_ch: Sortieren Sie die Elemente mittels Drag & Drop. Die neuen Positionen werden direkt nach dem Verschieben automatisch gespeichert.
fr_ch: Triez les éléments par glisser-déposer. Les nouvelles positions sont automatiquement enregistrées directement après le déplacement.
it_ch: Ordina gli elementi trascinandoli e rilasciandoli. Le nuove posizioni vengono salvate automaticamente subito dopo lo spostamento.

source: Back to page
de_ch: Zurück zur Seite
fr_ch: Retour à la page
it_ch: Torna alla pagina

source: Fields
de_ch: Felder
fr_ch: Champs
it_ch: Campi

source: Thank you for filling out this survey. If there's anything you'd like to change, click on the "Edit"-Button below.
de_ch: Vielen Dank für Ihre Teilnahme an dieser Umfrage. Falls Sie noch etwas ändern möchten, klicken Sie auf den "Bearbeiten"-Button unten.
fr_ch: Merci d'avoir rempli ce sondage. Si vous souhaitez apporter des modifications, cliquez sur "Modifier" ci-dessous.
it_ch: Grazie per aver compilato questo sondaggio. Se c'è qualcosa che desideri cambiare, fai clic su "Modifica" qui sotto.

source: No surveys defined yet.
de_ch: Es wurden noch keine Umfragen definiert.
fr_ch: Aucun sondage n'est encore défini.
it_ch: Ancora nessun sondaggio definito.

source: No activities yet.
de_ch: Noch keine Aktivitäten.
fr_ch: Aucune activité pour le moment.
it_ch: Ancora nessuna attività.

source: Ticket updates by e-mail
de_ch: Ticket Updates via E-Mail
fr_ch: Mises à jour de tickets par e-mail
it_ch: Il biglietto si aggiorna tramite e-mail

source: Disable E-Mails
de_ch: E-Mails deaktivieren
fr_ch: Désactiver les e-mails
it_ch: Disabilita i messaggi e-mail

source: No ticket updates via e-mail. An e-mail is still sent when a ticket is assigned.
de_ch: Keine Ticket Updates via E-Mail. Es wird weiterhin eine E-Mail gesendet, wenn ein Ticket zugewiesen wird.
fr_ch: Aucune mise à jour de tickets par e-mail. Un e-mail continue d'être envoyé lorsqu'un ticket est attribué.
it_ch: Nessun aggiornamento dei biglietti tramite e-mail. Viene comunque inviata un'e-mail quando viene assegnato un ticket.

source: Enable E-Mails
de_ch: E-Mails aktivieren
fr_ch: Activer les e-mails
it_ch: Abilita i messaggi e-mail

source: E-Mails can not be sent for tickets of imported events
de_ch: E-mails für Tickets zu importierten Veranstaltungen sind deaktiviert
fr_ch: E-Mails ne peuvent pas être envoyés pour les tickets d'événements importés
it_ch: Non è possibile inviare e-mail per biglietti di eventi importati

source: Send Message
de_ch: Nachricht senden
fr_ch: Envoyer le message
it_ch: Invia messaggio

source: Messages cannot be sent when the ticket is closed
de_ch: Zu geschlossenen Tickets können keine Nachrichten versendet werden
fr_ch: Les messages ne peuvent pas être envoyés lorsque le ticket est fermé
it_ch: I messaggi non possono essere inviati quando il biglietto è chiuso

source: Please reopen the ticket to send a message
de_ch: Bitte öffnen Sie das Ticket wieder um eine Nachricht zu senden
fr_ch: Veuillez rouvrir le ticket pour envoyer un message.
it_ch: Riapri il biglietto per inviare un messaggio

source: Messages cannot be sent for imported events
de_ch: Nachrichten für importierte Events sind nicht möglich
fr_ch: Messages ne peuvent pas être envoyés pour les tickets d'événements importés
it_ch: Non è possibile inviare messaggi per eventi importati

source: ${count} received
de_ch: ${count} Empfangen
fr_ch: ${count} reçu(s)
it_ch: ${count} ricevuti

source: ${count} sent
de_ch: ${count} Gesendet
fr_ch: ${count} envoyé(s)
it_ch: ${count} inviati

source: ${count} note
de_ch: ${count} Notiz
it_ch: ${count} nota

source: ${count} notes
de_ch: ${count} Notizen
it_ch: ${count} note

source: View Invoice
de_ch: Rechnung anzeigen
fr_ch: Voir la facture
it_ch: Visualizza fattura

source: Change tag
de_ch: Schlagwort ändern
fr_ch: Changer d'étiquette
it_ch: Modificare il tag

source: Related Tickets
de_ch: Verknüpfte Tickets
fr_ch: Tickets associés

source: Disable E-Mails for all related tickets
de_ch: E-Mails für alle verknüpften Tickets deaktivieren

source: Enable E-Mails for all related tickets
de_ch: E-Mails für alle verknüpften Tickets aktivieren

source: You are editing a note created by someone else. By saving your changes you will become the author of the whole note.
de_ch: Diese Notiz wurde von jemand anderem erstellt. Durch Ihre Änderung werden Sie der neue Autor der ganzen Notiz.
fr_ch: Vous modifiez une note créée par quelqu'un d'autre. En enregistrant vos modifications, vous deviendrez l'auteur de l'intégralité de la note.
it_ch: Stai modificando una nota creata da qualcun altro. Salvando le modifiche diventerai l'autore dell'intera nota.

source: Notes are private and only shown to logged-in members. URLs and e-mail addresses are turned into links.
de_ch: Notizen sind privat und werden nur angemeldeten Benutzern angezeigt. E-Mail Adressen und Links werden klickbar gemacht.
fr_ch: Les notes sont privées et ne s'affichent que pour les membres connectés. Vous pouvez utiliser des liens/des adresses e-mail qui sont transformées en liens cliquables.
it_ch: Le note sono private e vengono mostrate solo ai membri che hanno effettuato l'accesso. Gli URL e gli indirizzi e-mail vengono trasformati in collegamenti.

source: Would you like to make corrections to the event?
de_ch: Möchten Sie Korrekturen an der Veranstaltung vornehmen?
fr_ch: Vous souhaitez apporter des corrections à l'événement ?
it_ch: Volete apportare correzioni all'evento?

source: Edit this event.
de_ch: Bearbeiten Sie diese Veranstaltung.
fr_ch: Modifiez cet événement.
it_ch: Modificare questo evento.

source: Forgot something or have a special request?
de_ch: Haben Sie ein besonderes Anliegen oder haben Sie etwas vergessen?
fr_ch: Vous avez oublié quelque chose ou avez une demande spéciale?
it_ch: Hai dimenticato qualcosa o hai una richiesta speciale?

source: Add a message to the ticket.
de_ch: Dann fügen Sie der Anfrage eine Nachricht hinzu.
fr_ch: Ajoutez un message a la demande.
it_ch: Aggiungi un messaggio al biglietto.

source: New messages have been disabled because the ticket has been closed.
de_ch: Nachrichten wurden deaktiviert, da das Ticket geschlossen wurde.
fr_ch: Les nouveaux messages ont été désactivés car le ticket a été fermé.
it_ch: I nuovi messaggi sono stati disabilitati perché il biglietto è stato chiuso.

source: Enable notifications about new tickets. Only works when being logged in and having the browser with the site open.
de_ch: Benachrichtigungen über neue Tickets aktivieren. Funktioniert nur falls eingeloggt und solange der Browser mit der Website geöffnet ist.
fr_ch: Activez les notifications sur les nouveaux tickets. Ne fonctionne que lorsque l'on est connecté et que le navigateur avec le site est ouvert.
it_ch: Abilita le notifiche sui nuovi ticket. Funziona solo quando si è connessi e si ha il browser con il sito aperto.

source: Archive all selected tickets?
de_ch: Alle ausgewählten Tickets archivieren?
fr_ch: Archiver tous les billets sélectionnés?
it_ch: Archiviare tutti i biglietti selezionati?

source: Do archive
de_ch: Archivieren
fr_ch: Archiver
it_ch: Archivia

source: Archive selected
de_ch: Selektierte Archivieren
fr_ch: Archiver la sélection
it_ch: Archivio selezionato

source: You've reached this site because you are logged in. Visitors are automatically redirected to the following link:
de_ch: Sie sehen diese Seite weil Sie eingeloggt sind. Besucher werden automatisch zum folgenden Verweis weitergeleitet:
fr_ch: Vous avez accédé à ce site parce que vous êtes connecté. Les visiteurs sont automatiquement redirigés vers le lien suivant :
it_ch: Hai raggiunto questo sito perché sei autenticato. I visitatori vengono reindirizzati automaticamente al seguente collegamento:

source: You are not automatically redirected so you have a chance to edit or delete this link.
de_ch: Sie wurden nicht automatisch weitergeleitet damit Sie die Möglichkeit haben den Verweis zu bearbeiten oder zu löschen.
fr_ch: Vous n'êtes pas automatiquement redirigé afin que vous puissiez modifier ou supprimer ce lien.
it_ch: Non vieni reindirizzato automaticamente, quindi hai la possibilità di modificare o eliminare questo collegamento.

source: You have been successfully unsubscribed from all regular emails.
de_ch: Sie wurden erfolgreich von allen regelmässigen E-Mails abgemeldet.
fr_ch: Vous vous êtes bien désinscrit(e) de tous les e-mails normaux.
it_ch: L'iscrizione da tutte le e-mail periodiche è stata annullata correttamente.

source: local
de_ch: lokal
it_ch: locale

source: Last login
de_ch: Zuletzt eingeloggt
fr_ch: Dernière connexion
it_ch: Ultimo accesso

source: Display information
de_ch: Information anzeigen
fr_ch: Afficher les informations
it_ch: Mostra informazioni

source: No links found.
de_ch: Keine Verknüpfungen gefunden.
fr_ch: Aucun lien trouvé.
it_ch: Nessun collegamento trovato.

source: Select an item to view it
de_ch: Wählen Sie einen Eintrag aus um diesen anzuzeigen
fr_ch: Sélectionnez un élément pour le visualiser
it_ch: Seleziona un elemento per visualizzarlo

source: Not a valid color.
de_ch: Ungültige Farbe.
fr_ch: Couleur non valide.
it_ch: Colore non valido.

source: CSRF failed.
de_ch: CSRF fehlgeschlagen. Aktualisieren Sie die Seite. Falls das Problem weiterhin besteht, melden Sie sich ab, wieder an und versuchen Sie es erneut.
fr_ch: Échec du CSRF. Actualisez la page. Si le problème persiste, déconnectez-vous, reconnectez-vous et réessayez.
it_ch: CSRF non riuscito. Si prega di aggiornare la pagina. Se il problema persiste, disconnettersi, riconnettersi e riprovare.

source: CSRF token missing.
de_ch: CSRF Token fehlt. Aktualisieren Sie die Seite. Falls das Problem weiterhin besteht, melden Sie sich ab, wieder an und versuchen Sie es erneut.
fr_ch: Jeton CSRF manquant. Actualisez la page. Si le problème persiste, déconnectez-vous, reconnectez-vous et réessayez.
it_ch: Token CSRF mancante. Si prega di aggiornare la pagina. Se il problema persiste, disconnettersi, riconnettersi e riprovare.

source: CSRF token expired.
de_ch: CSRF Token abgelaufen. Aktualisieren Sie die Seite. Falls das Problem weiterhin besteht, melden Sie sich ab, wieder an und versuchen Sie es erneut.
fr_ch: Jeton CSRF expiré. Actualisez la page. Si le problème persiste, déconnectez-vous, reconnectez-vous et réessayez.
it_ch: Token CSRF scaduto. Si prega di aggiornare la pagina. Se il problema persiste, disconnettersi, riconnettersi e riprovare.

source: Not a valid choice
de_ch: Ungültige Auswahl
fr_ch: Choix invalide
it_ch: Scelta non valida

source: Admins
de_ch: Administratoren
it_ch: Amministratori

source: You can only reserve this allocation before ${date} if you live in the following zipcodes: ${zipcodes}
de_ch: Sie können diese Verfügbarkeit nur vor dem ${date} reservieren, wenn Sie in einem der folgenden Postleitzahlen wohnen: ${zipcodes}
fr_ch: Vous ne pouvez réserver cette allocation avant le ${date} que si vous vivez dans les localités ayant les codes postaux suivants : ${zipcodes}
it_ch: Puoi prenotare questa allocazione prima del ${date} solo se la tua residenza rientra nei seguenti codici postali: ${zipcodes}

source: ${percent}% Available
de_ch: ${percent}% Verfügbar
fr_ch: ${percent}% disponible
it_ch: ${percent}% disponibile

source: Available
de_ch: Verfügbar
fr_ch: Disponible
it_ch: Disponibile

source: ${num} Available
de_ch: ${num} Verfügbar
fr_ch: ${num} disponible
it_ch: ${num} disponibile

source: This allocation can't be deleted because there are existing reservations associated with it.
de_ch: Diese Verfügbarkeit kann nicht gelöscht werden, da bestehende Reservationen betroffen wären.
fr_ch: Cette allocation ne peut pas être supprimée car il existe des réservations existantes qui y sont associées.
it_ch: Questa allocazione non può essere eliminata perché ci sono prenotazioni esistenti ad essa associate.

source: To delete this allocation, all existing reservations need to be cancelled first.
de_ch: Um die Verfügbarkeit zu löschen, müssen zuerst alle bestehenden Reservationen abgesagt werden.
fr_ch: Pour supprimer cette allocation, toutes les réservations existantes doivent être annulées en premier.
it_ch: Per eliminare questa allocazione, è necessario prima annullare tutte le prenotazioni esistenti.

source: Blocker
de_ch: Sperrzeit

source: A conflicting allocation exists for the requested time period.
de_ch: Es besteht bereits eine Verfügbarkeit im gewünschten Zeitraum.
fr_ch: Une allocation contradictoire existe pour la période demandée.
it_ch: Esiste un'allocazione in conflitto per il periodo di tempo richiesto.

source: A conflicting reservation exists for the requested time period.
de_ch: Dieser Termin wurde bereits ausgewählt.
fr_ch: Une réservation contradictoire existe pour la période demandée.
it_ch: Esiste una prenotazione in conflitto per il periodo di tempo richiesto.

source: An existing reservation would be affected by the requested change.
de_ch: Eine bestehende Reservation wäre von der gewünschten Änderung betroffen.
fr_ch: Une réservation existante serait affectée par la modification demandée.
it_ch: Una prenotazione esistente sarebbe interessata dalla modifica richiesta.
