Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: ${date} is not a valid date
de_ch: ${date} ist kein gültiges Datum
fr_ch: ${date} n'est pas une date valide
it_ch: ${date} non è una data valida

source: Format: Day.Month.Year - Day.Month.Year
de_ch: Format: Tag.Monat.Jahr - Tag.Monat.Jahr
fr_ch: Format : Jour.Mois.Année - Jour.Mois.Année
it_ch: Formato: Giorno.Mese.Anno - Giorno.Mese.Anno

source: Please enter one date pair per line
de_ch: Bitte geben Sie ein Datumspaar pro Zeile ein
fr_ch: Veuillez renseigner une paire de dates par ligne
it_ch: Inserisci una coppia di date per riga

source: End date needs to be after start date
de_ch: Das End-Datum muss vor dem Start-Datum sein
fr_ch: La date de fin doit être postérieure à la date de début
it_ch: La data di fine deve essere successiva alla data di inizio

source: Hide personal email addresses
de_ch: Persönliche E-Mail-Adressen verstecken
fr_ch: Masquer les adresses e-mail personnelles
it_ch: Nascondi gli indirizzi e-mail personali

source: Hide personal email addresses in the ticket system
de_ch: Persönliche E-Mail-Adressen im Ticketsystem verstecken
fr_ch: Masquer les adresses e-mail personnelles dans le système de ticket
it_ch: Nascondi gli indirizzi e-mail personali nel sistema di ticket

source: General email address
de_ch: Allgemeine E-Mail-Adresse
fr_ch: Adresse e-mail générale
it_ch: Indirizzo e-mail generale

source: Email address that is displayed instead of the personal email address
de_ch: E-Mail-Adresse, die anstelle der persönlichen E-Mail-Adresse angezeigt wird
fr_ch: Adresse e-mail qui est affichée à la place de l'adresse e-mail personnelle
it_ch: Indirizzo e-mail che viene visualizzato invece dell'indirizzo e-mail personale

source: Hide submitter email address
de_ch: E-Mail-Adresse des Antragstellers verstecken
fr_ch: Masquer l'adresse e-mail de l'expéditeur

source: Hide the email address of the ticket submitter in the ticket status page
de_ch: Versteckt die E-Mail-Adresse des Ticket-Antragstellers auf der Ticket-Status Seite
fr_ch: Masquer l'adresse e-mail de l'expéditeur du ticket dans la page d'état du ticket

source: Data Protection
de_ch: Datenschutz
fr_ch: Protection des données

source: Accept request and close ticket automatically based on:
de_ch: Akzeptiere und schliesse Tickets automatisch basierend auf:
fr_ch: Accepter la demande et fermer le ticket automatiquement en fonction de :
it_ch: Accetta la richiesta e chiudi il ticket automaticamente in base a:

source: User role
de_ch: Benutzer-Rolle
fr_ch: Rôle d'utilisateur
it_ch: Ruolo utente

source: Auto-accept and auto-close
de_ch: Automatisches Akzeptieren und Schliessen
fr_ch: Acceptation et fermeture automatiques
it_ch: Accettazione e chiusura automatica

source: Accept request and close ticket automatically for these ticket categories
de_ch: Akzeptiere und schliesse Tickets automatisch für diese Kategorien
fr_ch: Accepter la demande et fermer le ticket automatiquement pour ces catégories
it_ch: Accetta la richiesta e chiudi il biglietto automaticamente per queste categorie di biglietti

source: If auto-accepting is not possible, the ticket will be in state pending. Also note, that after the ticket is closed, the submitter can't send any messages.
de_ch: Wenn das automatische Akzeptieren nicht möglich ist, verbleibt ein Ticket in Bearbeitung. Bedenken Sie weiter, dass nach Abschluss des Tickets von der antragstellenden Person keine Nachrichten mehr gesendet werden können.
fr_ch: Si l'auto-acceptation n'est pas possible, le ticket sera en état d'attente. Notez également qu'après la fermeture du ticket, l'expéditeur ne peut plus envoyer de messages.
it_ch: Se l'accettazione automatica non è possibile, il biglietto sarà posto in stato di attesa. Nata inoltre che, dopo la chiusura del biglietto, il mittente non può inviare alcun messaggio.

source: Accept request and close ticket automatically for these user roles
de_ch: Akzeptiere und schliesse Tickets automatisch für diese Benutzer-Rollen
fr_ch: Accepter la demande et fermer le ticket automatiquement pour ces rôles d'utilisateur
it_ch: Accetta la richiesta e chiudi automaticamente il ticket per questi ruoli utente

source: User used to auto-accept tickets
de_ch: Benutzer für das automatische Akzeptieren von Tickets
fr_ch: Utilisateur pour l'acceptation automatique des tickets
it_ch: Utente abituato ad accettare automaticamente i biglietti

source: Email address for notifications about newly opened tickets
de_ch: E-Mail-Adresse für Benachrichtigungen zu geöffneten Tickets
fr_ch: Adresse électronique pour les notifications concernant les tickets ouverts
it_ch: Indirizzo e-mail per le notifiche dei biglietti aperti

source: Block email confirmation when this ticket category is opened
de_ch: Keine Email-Benachrichtung nach Eröffnung dieser Ticket-Kategorie
fr_ch: N'envoyez pas d'e-mail lorsque cette catégorie de billets est ouverte
it_ch: Blocca l'e-mail di conferma all'apertura di questa categoria di biglietti

source: This is enabled by default for tickets that get accepted automatically
de_ch: Für automatisch akzeptierte Tickets wird standardmässig keine Eröffnungsnachricht verschickt
fr_ch: Cette option est activée par défaut pour les tickets qui sont acceptés automatiquement.
it_ch: Questo è abilitato per impostazione predefinita per i biglietti che vengono accettati automaticamente

source: Block email confirmation when this ticket category is closed
de_ch: Keine Email-Benachrichtigungen bei Schliessung dieser Ticket-Kateogorie
fr_ch: N'envoyez pas d'e-mail lorsque cette catégorie de billets est fermée
it_ch: Blocca l'e-mail di conferma quando questa categoria di biglietti è chiusa

source: Mute all tickets
de_ch: Email-Benachrichtigungen für alle Tickets deaktivieren
fr_ch: Désactiver tous les emails de statut pour les tickets
it_ch: Annulla le notifiche di tutti i biglietti

source: Always send email notification if a new ticket message is sent
de_ch: Email-Benachrichtigung immer senden bei neuen Ticket-Nachrichten
fr_ch: Toujours envoyer une notification par courriel pour les nouveaux messages de ticket
it_ch: Invia sempre una notifica tramite e-mail se viene inviato un nuovo messaggio per il biglietto

source: Each tag can be associated with arbitrary key value pairs which will be displayed in the ticket alongside the submitted form values. If a key exactly matches the name of a form field that field's value will be pre-populated according to the value. Example: ```yaml - High Priority - Medium Priority - Low Priority - FC Govikon: E-Mail: fc@govikon.ch Postal Code / City: 1234 Govikon - HC Govikon: E-Mail: hc@govikon.ch Postal Code / City: 1234 Govikon ```
de_ch: Jedes Schlagwort kann mit beliebigen Schlüsselwertepaaren verknüpft werden, die dann im Ticket zusammen mit den übermittelten Formularwerten angezeigt werden. Wenn ein Schlüssel genau mit dem Namen eines Formularfeldes übereinstimmt, wird der Wert dieses Feldes entsprechend vorausgefüllt. Beispiel: ```yaml - Hohe Priorität - Mittler Priorität - Tiefe Priorität - FC Govikon: E-Mail: fc@govikon.ch PLZ / Ort: 1234 Govikon Kaba Code: 123456 Color: '#ff0000' - HC Govikon: E-Mail: hc@govikon.ch PLZ / Ort: 1234 Govikon Kaba Code: 654321 Color: '#00ff00' ```
fr_ch: Chaque étiquette peut être associée à des paires clé/valeur arbitraires qui seront affichées dans le ticket avec les valeurs du formulaire soumis. Si une clé correspond exactement au nom d'un champ de formulaire, la valeur de ce champ sera pré-remplie en fonction de la valeur. Exemple: ```yaml - Haute priorité - Moyenne priorité - Faible priorité - FC Govikon: E-Mail: fc@govikon.ch Code postal / Lieu: 1234 Govikon Kaba Code: 123456 - HC Govikon: E-Mail: hc@govikon.ch Code postal / Lieu: 1234 Govikon Kaba Code: 654321 ```
it_ch: Ogni tag può essere associato a coppie arbitrarie di valori-chiave che saranno visualizzate nel ticket insieme ai valori del modulo inviato. Se una chiave corrisponde esattamente al nome di un campo del modulo, il valore del campo verrà pre-popolato in base al valore. Esempio: ```yaml - Alta priorità - Media priorità - Bassa priorità - FC Govikon: E-Mail: fc@govikon.ch Codice postale / Città: 1234 Govikon Kaba Code: 123456 - HC Govikon: E-Mail: hc@govikon.ch Codice postale / Città: 1234 Govikon Kaba Code: 654321 ```

source: Categories restricted by user group settings
de_ch: Durch Benutzergruppeneinstellungen eingeschränkte Kategorien
fr_ch: Catégories restreintes par les paramètres du groupe d'utilisateurs
it_ch: Categorie limitate dalle impostazioni del gruppo di utenti

source: Mute tickets individually if the auto-accept feature is enabled.
de_ch: Schalten Sie Tickets individuell auf stumm, wenn sie Tickets automatisch akzeptieren.
fr_ch: Mettez les tickets en sourdine individuellement si la fonction d'acceptation automatique est activée.
it_ch: Disattiva i biglietti singolarmente se la funzione di accettazione automatica è abilitata.

source: Invalid format. Please define tags and their meta data according to the example.
de_ch: Ungültiges Format. Bitte definieren Sie die Schlagworte und Metadaten entsprechend dem gegebenen Beispiel.
fr_ch: Format non valide. Veuillez définir les balises et leurs métadonnées conformément à l'exemple.
it_ch: Formato non valido. Definire i tag e i loro meta-dati secondo l'esempio.

source: Invalid price "${price}", needs to be a non-negative number.
de_ch: Ungültiger Preis "${price}", muss eine nicht-negative Zahl sein.
fr_ch: Prix non valide "${price}", doit être un nombre non négatif.
it_ch: Prezzo non valido "${price}", deve essere un numero non negativo.

source: Invalid color "${color}", needs to be a 3 or 6 digit hex code, e.g. "ff9000" for orange. If you use a "#" prefix, make sure to enclose the value in quotation marks.
de_ch: Ungültige Farbe "${color}", es muss eine 3- bis 6-stellige hexadezimal Zahl sein, z.B. "ff9000" für Orange. Wenn Sie "#" als Präfix verwenden, stellen Sie sicher, den Wert in Anführungszeichen einzuschliessen.
fr_ch: Couleur non valide "${color}", doit être un code hexadécimal à 3 ou 6 chiffres, par exemple "ff9000" pour l'orange. Si vous utilisez un préfixe "#", veillez à mettre la valeur entre guillemets.
it_ch: Colore non valido "{color}", deve essere un codice esadecimale di 3 o 6 cifre, ad esempio "ff9000" per l'arancione. Se si usa il prefisso

source: Enable newsletter
de_ch: Newsletter aktivieren
fr_ch: Activer la newsletter
it_ch: Attiva la newsletter

source: Allow secret content in newsletter
de_ch: Geheimen Inhalt im Newsletter erlauben
fr_ch: Autoriser le contenu secret dans la newsletter
it_ch: Consentire contenuti segreti nella newsletter

source: Newsletter categories
de_ch: Newsletter Kategorien
fr_ch: Catégories de newsletter
it_ch: Categorie di newsletter

source: Example for newsletter topics with subtopics in yaml format. Note: Deeper structures are not supported. ``` - Topic 1 - Topic 2: - Subtopic 2.1 - Topic 3: - Subtopic 3.1 - Subtopic 3.2 ```
de_ch: Beispiel für Newsletter-Themen mit Unterthemen im yaml-Format. Hinweis: Tiefere Strukturen werden nicht unterstützt. ``` - Thema 1 - Thema 2: - Unterthema 2.1 - Thema 3: - Unterthema 3.1 - Unterthema 3.2 ```
fr_ch: Exemple de sujets de newsletter avec des sous-sujets au format yaml. Note : Les structures plus profondes ne sont pas prises en charge. ``` - Thème 1 - Thème 2: - Sous-thème 2.1 - Thème 3: - Sous-thème 3.1 - Sous-thème 3.2 ```
it_ch: Esempio di argomenti di newsletter con sottoargomenti in formato yaml. Nota: Le strutture più profonde non sono supportate. ``` - Argomento 1 - Argomento 2: - Sottotema 2.1 - Argomento 3: - Sottotema 3.1 - Sottotema 3.2 ```

source: Notify on newsletter unsubscription
de_ch: Benachrichtigung bei Abmeldung vom Newsletter
fr_ch: Notifier le désabonnement à la lettre d'information
it_ch: Notifica di annullamento dell'iscrizione alla newsletter

source: Send an email notification to the following users when a recipient unsubscribes from the newsletter
de_ch: Sende eine E-Mail-Benachrichtigung an die folgenden Benutzer, wenn sich ein Empfänger vom Newsletter abmeldet
fr_ch: Envoyer une notification par e-mail aux utilisateurs suivants lorsqu'un destinataire se désabonne de la newsletter
it_ch: Inviare una notifica via e-mail ai seguenti utenti quando un destinatario si cancella dalla newsletter

source: Enable automatic daily newsletters
de_ch: Automatische tägliche Newsletter aktivieren
fr_ch: Activer les newsletters quotidiennes automatiques
it_ch: Abilita le newsletter giornaliere automatiche

source: Automatically creates a daily newsletter containing all new news items since the last sending time. It will only send a newsletter if there is at least one new news item. Only subscribers who subscribed to the daily newsletter will receive it, independent of their selected categories if there are any.
de_ch: Erstellt automatisch einen täglichen Newsletter, der alle neuen News seit dem letzten Versand enthält. Es wird nur ein Newsletter versendet, wenn es mindestens einen neuen News-Eintrag gibt. Nur Abonnenten, die sich für den täglichen Newsletter angemeldet haben, erhalten diesen, unabhängig von den ausgewählten Kategorien, falls vorhanden.
fr_ch: Crée automatiquement une lettre d'information quotidienne contenant tous les nouveaux articles d'actualités depuis la dernière heure d'envoi. Il n'enverra une lettre d'information que s'il y a au moins un nouvel article d'actualités. Seuls les abonnés qui se sont inscrits à la lettre d'information quotidienne la recevront, indépendamment de leurs catégories sélectionnées, le cas échéant.
it_ch: Creare automaticamente una newsletter giornaliera contenente tutte le nuove notizie dall'ultima ora di invio. Invierà una newsletter solo se c'è almeno un nuovo articolo di notizie. Solo gli abbonati che si sono registrati alla newsletter giornaliera la riceveranno, indipendentemente dalle categorie selezionate, se presenti.

source: Automatic newsletters
de_ch: Automatische Newsletter
fr_ch: Newsletters automatiques
it_ch: Newsletter automatiche

source: Title for daily newsletters
de_ch: Titel für tägliche Newsletter
fr_ch: Titre des newsletters quotidiennes

source: Daily news from our town
de_ch: Tägliche Neuigkeiten aus unserer Gemeinde
fr_ch: Nouvelles quotidiennes de notre ville

source: Newsletter sending times (24h format)
de_ch: Newsletter Versandzeiten (24h Format)
fr_ch: Horaires d'envoi de la newsletter (format 24h)
it_ch: Orari di invio della newsletter (formato 24 ore)

source: Specify times for sending newsletters. e.g., 8, 12, 18.
de_ch: Definieren Sie die Zeiten für den Versand von Newslettern. z.B. 8, 12, 18.
fr_ch: Spécifiez les heures d'envoi de la newsletter. Par exemple, 8, 12, 18.
it_ch: Specifica gli orari per l'invio delle newsletter. ad es. 8, 12, 18.

source: Invalid YAML format. Please refer to the example.
de_ch: Ungültiges YAML Format. Bitte beachten Sie das Beispiel.
fr_ch: Format YAML non valide. Veuillez vous référer à l'exemple.
it_ch: Formato YAML non valido. Fare riferimento all'esempio.

source: Invalid format. Please define topics and subtopics according to the example.
de_ch: Ungültiges Format. Bitte definieren Sie Themen und Unterthemen wie im Beispiel.
fr_ch: Format non valide. Veuillez définir les thèmes et les sous-thèmes selon l'exemple.
it_ch: Formato non valido. Definire gli argomenti e i sottoargomenti secondo l'esempio.

source: Invalid format. Only topics and subtopics are allowed - no deeper structures supported.
de_ch: Ungültiges Format. Nur Themen und Unterthemen sind erlaubt - es werden keine tiefer verschachtelte Strukturen unterstützt.
fr_ch: Format non valide. Seuls les sujets et les sous-sujets sont autorisés - aucune structure plus profonde n'est prise en charge.
it_ch: Formato non valido. Sono ammessi solo argomenti e sottoargomenti, non sono supportate strutture più profonde.

source: Please specify at least one time.
de_ch: Bitte geben Sie mindestens eine Zeit an.
fr_ch: Veuillez spécifier au moins une heure.
it_ch: Si prega di specificare almeno un orario.

source: Invalid time format. Please use a value between 0 and 24.
de_ch: Ungültiges Zeitformat. Bitte verwenden Sie einen Wert zwischen 0 und 24.
fr_ch: Format d'heure non valide. Veuillez utiliser une valeur entre 0 et 24.
it_ch: Formato orario non valido. Si prega di utilizzare un valore compreso tra 0 e 24.

source: Invalid time format. Please use 24h format.
de_ch: Ungültiges Zeitformat. Bitte verwenden Sie das 24h Format.
fr_ch: Format d'heure non valide. Veuillez utiliser le format 24h.
it_ch: Formato orario non valido. Si prega di utilizzare il formato 24 ore.

source: Old domain
de_ch: Alte Domain
fr_ch: Ancien domaine
it_ch: Vecchio dominio

source: Test migration
de_ch: Migration testen
fr_ch: Tester migration
it_ch: Migrazione di prova

source: Compares links to the current domain
de_ch: Vergleicht Links mit der aktuellen Domain
fr_ch: Compare les liens avec le domaine actuel
it_ch: Confronta i collegamenti al dominio corrente

source: Use a domain name without http(s)
de_ch: Benutze eine Domain ohne http(s)
fr_ch: Utiliser un domaine sans http(s)
it_ch: Usa un nome di dominio senza http(s)

source: Domain must contain a dot
de_ch: Die Domain muss einen Punkt enthalten
fr_ch: Le domaine doit contenir un point
it_ch: Il dominio deve contenere un punto

source: Choose which links to check
de_ch: Wählen Sie, welche Urls Überprüft werden sollen
fr_ch: Choisissez les liens à vérifier
it_ch: Scegli quali collegamento controllare

source: External links only
de_ch: Externe Seiten
fr_ch: Liens externes uniquement
it_ch: Solo collegamenti esterni

source: Internal links only
de_ch: Interne Seiten
fr_ch: Liens internes uniquement
it_ch: Solo collegamenti interni

source: Link must start with 'https'
de_ch: Link muss mit 'https' beginnen
fr_ch: Le lien doit commencer par 'https'
it_ch: Il link deve iniziare con 'https'

source: Username
de_ch: Benutzername
fr_ch: Nom d'utilisateur
it_ch: Nome utente

source: Username for the associated Gever account
de_ch: Benutzername für das zugehörige Gever-Konto
fr_ch: Nom d'utilisateur pour le compte Gever associé
it_ch: Nome utente per l'account Gever associato

source: Password
de_ch: Passwort
fr_ch: Mot de passe

source: Password for the associated Gever account
de_ch: Passwort für das zugehörige Gever-Konto
fr_ch: Mot de passe pour le compte Gever associé
it_ch: Password per l'account Gever associato

source: Gever API Endpoint where the documents are uploaded.
de_ch: Gever API-Endpunkt, wo die Dokumente hochgeladen werden.
fr_ch: Point de terminaison de l'API Gever où les documents sont téléchargés.
it_ch: Endpoint API di Gever dove vengono caricati i documenti.

source: Website address including https://
de_ch: Webseiten-Adresse inklusive https://
fr_ch: Adresse du site internet avec https://
it_ch: Indirizzo del sito web incluso https://

source: Site ID
de_ch: ID der Anlage
fr_ch: ID du site
it_ch: ID del sito

source: Kaba Sites
de_ch: Anlagen
fr_ch: Sites
it_ch: Siti

source: Default Lead Time
de_ch: Standard Vorlaufszeit
fr_ch: Délai par défaut
it_ch: Tempi di consegna standard

source: Default Lag Time
de_ch: Standard Nachlaufszeit
fr_ch: Délai d'arrêt par défaut
it_ch: Tempo di funzionamento standard

source: Duplicate site ID ${site_id}
de_ch: ID der Anlage ${site_id} ist doppelt aufgeführt
fr_ch: Duplicata de l'ID du site ${site_id}
it_ch: ID sito duplicato ${site_id}

source: ${field} for site ID ${site_id} is required
de_ch: ${field} für ID ${site_id} muss ausgefüllt werden
fr_ch: ${field} pour l'ID du site ${site_id} est obligatoire
it_ch: ${field} per l'ID del sito ${site_id} è obbligatorio

source: Invalid credentials for site ID ${site_id}
de_ch: Ungültige API Zugangsdaten für ID ${site_id}
fr_ch: Informations d'identification invalides pour l'ID du site ${site_id}
it_ch: Credenziali non valide per l'ID sito ${site_id}

source: Unexpected error encountered, please try again.
de_ch: Unerwarteter Fehler aufgetreten, bitte versuchen Sie es erneut.
fr_ch: Erreur inattendue rencontrée, veuillez réessayer.
it_ch: Si è verificato un errore inatteso, riprovare.

source: API Key
de_ch: API Schlüssel
fr_ch: clé API
it_ch: Chiave API

source: Read only
de_ch: Nur Lesezugriff
fr_ch: Lecture seule
it_ch: Sola lettura

source: Submit your event
de_ch: Veranstaltung erfassen
fr_ch: Soumettez votre événement
it_ch: Invia il tuo evento

source: Enables website visitors to submit their own events
de_ch: Ermöglicht Website-Besuchern, ihre eigenen Veranstaltungen vorzuschlagen
fr_ch: Permet aux visiteurs du site web de soumettre leurs propres événements
it_ch: Consente ai visitatori del sito web di presentare i propri eventi

source: Delete events in the past
de_ch: Veranstaltungen in der Vergangenheit löschen
fr_ch: Supprimer les événements passés
it_ch: Cancellare gli eventi del passato

source: Events are automatically deleted once they have occurred
de_ch: Veranstaltungen werden automatisch gelöscht, sobald sie stattgefunden haben
fr_ch: Les événements sont automatiquement supprimés une fois qu'ils se sont produits
it_ch: Gli eventi vengono cancellati automaticamente una volta che si sono verificati

source: Values of the location filter
de_ch: Werte des Ortfilters
fr_ch: Valeurs du filtre de localisation
it_ch: Valori del filtro posizione

source: Choose the filter type for events (default is 'Tags')
de_ch: Wählen Sie den Filtertyp für Veranstaltungen (Standard ist 'Tags')
fr_ch: Choisissez le type de filtre pour les événements (la valeur par défaut est 'tags')
it_ch: Scegliere il tipo di filtro per gli eventi (l'impostazione predefinita è 'tag')

source: A predefined set of tags
de_ch: Ein vordefiniertes Set von Tags
fr_ch: Un ensemble prédéfini de balises
it_ch: Un insieme predefinito di tag

source: Manually configurable filters
de_ch: Manuell konfigurierbare Filter
fr_ch: Filtres configurables manuellement
it_ch: Filtri configurabili manualmente

source: Both, predefined tags as well as configurable filters
de_ch: Sowohl vordefinierte Tags als auch konfigurierbare Filter
fr_ch: Les deux, balises prédéfinies et filtres configurables
it_ch: Entrambi, tag predefiniti e filtri configurabili

source: General information above the event list
de_ch: Allgemeine Informationen über der Veranstaltungs-Liste
fr_ch: Informations générales au-dessus de la liste des événements
it_ch: Informazioni generali sopra l'elenco degli eventi

source: General information below the event list
de_ch: Allgemeine Informationen unterhalb der Veranstaltungs-Liste
fr_ch: Informations générales en dessous de la liste des événements
it_ch: Informazioni generali sotto l'elenco degli eventi

source: Documents
de_ch: Dokumente
it_ch: Documenti

source: General event documents
de_ch: Allgemeine Veranstaltungsdokumente
fr_ch: Documents généraux de l'événement
it_ch: Documenti generali dell'evento

source: General information above the resource list
de_ch: Allgemeine Informationen über der Reservationen-Liste
fr_ch: Informations générales au-dessus de la liste des ressources

source: General information below the resource list
de_ch: Allgemeine Informationen unterhalb der Reservationen-Liste
fr_ch: Informations générales en dessous de la liste des ressources

source: Duration from opening a ticket to its automatic archival
de_ch: Dauer vom Öffnen eines Tickets bis zu seiner automatischen Archivierung
fr_ch: Durée entre l'ouverture d'un ticket et son archivage automatique
it_ch: Durata dall'apertura di un ticket alla sua archiviazione automatica

source: Duration from archived state until deleted automatically
de_ch: Dauer vom archivierten Zustand bis zum automatischen Löschen
fr_ch: Durée de l'état archivé jusqu'à la suppression automatique
it_ch: Durata dello stato di archiviazione fino alla cancellazione automatica
