Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Allowed zip-codes (one per line)
de_ch: Erlaubte Postleitzahlen (eine PLZ pro Zeile)
fr_ch: Codes postaux autorisés (un par ligne)
it_ch: Codici postali ammessi (uno per riga)

source: Days before an allocation may be reserved by anyone
de_ch: Anzahl Tage bevor Verfügbarkeiten von allen reserviert werden können
fr_ch: Des jours avant une attribution peuvent être réservés par n'importe qui
it_ch: Giorni prima che un'assegnazione possa essere prenotata da chiunque

source: Default view
de_ch: Standardansicht
fr_ch: Affichage par défaut
it_ch: Visualizzazione predefinita

source: Week view
de_ch: Wochenansicht
fr_ch: Affichage de la semaine
it_ch: Visualizzazione settimanale

source: Month view
de_ch: Monatsansicht
fr_ch: Affichage du mois
it_ch: Visualizzazione mensile

source: Doors
de_ch: Türen
fr_ch: Portes
it_ch: Porte

source: Invoicing party
de_ch: Rechnungssteller
fr_ch: Partie facturante

source: Invoicing
de_ch: Fakturierung
fr_ch: Facturation

source: Will be displayed in invoices
de_ch: Wird in Rechnungen angezeigt
fr_ch: Sera affiché sur les factures

source: Will be displayed in invoices for any costs directly associated with reservations on this resource.
de_ch: Wird bei allen Rechnugnspositionen angezeigt, die direkt mit der Reservation von diesem Objekt im Zusammenhang stehen.
fr_ch: Sera indiqué sur les factures pour tous les coûts directement liés aux réservations sur cette ressource.

source: Prices in extra fields are
de_ch: Preise in Extra-Felder gelten
fr_ch: Les prix indiqués dans les champs supplémentaires sont
it_ch: I prezzi nei campi extra sono

source: If no extra fields are defined or none of the extra fields contain pricing information, then this setting has no effect.
de_ch: Falls keine Extra-Felder definiert sind oder keine der definierten Felder mit Preisen verknüpft sind, hat diese Auswahl keine Auswirkung.
fr_ch: Si aucun champ supplémentaire n'est défini ou si aucun des champs supplémentaires ne contient d'informations sur les prix, ce paramètre n'a aucun effet.
it_ch: Se non sono stati definiti campi extra o se nessuno dei campi extra contiene informazioni sui prezzi, questa impostazione non ha alcun effetto.

source: One-off
de_ch: Einmalig
fr_ch: Unique
it_ch: Una tantum

source: Discounts in extra fields apply to
de_ch: Prozentuale Rabatte in Extra-Feldern gelten für

source: Just the price per item/hour
de_ch: Nur den Preis pro Eintrag/Stunde

source: Just the prices in extra fields
de_ch: Nur den Preis der ausgewählten Extra-Felder

source: The total price at the end
de_ch: Den gesamten Totalbetrag am Ende

source: Failed to retrieve the doors from the dormakaba API please make sure your credentials are still valid.
de_ch: Die Türen konnten nicht von der dormakaba API abgerufen werden. Bitte stellen Sie sicher, dass die hinterlegten Zugangsdaten immer noch gültig sind.
fr_ch: Échec de la récupération des portes à partir de l'API dormakaba. Veuillez vous assurer que vos informations d'identification sont toujours valides.
it_ch: Impossibile recuperare le porte dall'API di dormakaba. Assicurarsi che le credenziali siano ancora valide.

source: Please select the form field that holds the zip-code
de_ch: Bitte wählen Sie das Formfeld welches die Postleitzahl enthält
fr_ch: Veuillez sélectionner le champ de formulaire contenant le code postal.
it_ch: Seleziona il campo del modulo che contiene il codice postale

source: Please enter at least one zip-code
de_ch: Bitte geben Sie mindestens eine Postleitzahl ein
fr_ch: Veuillez saisir au moins un code postal
it_ch: Inserisci almeno un codice postale

source: Please enter one zip-code per line, without spaces or commas
de_ch: Bitte geben Sie eine Postleitzahl pro Zeile ein, ohne Leerzeichen und Kommas
fr_ch: Veuillez saisir un code postal par ligne, sans espaces ni virgules
it_ch: Inserisci un codice postale per riga, senza spazi o virgole

source: Weekdays
de_ch: Wochentage
fr_ch: Jours de la semaine
it_ch: Giorni della settimana

source: New Reservations
de_ch: Neue Reservationen
fr_ch: Nouvelles réservations
it_ch: Nuove prenotazioni

source: Notifications *
de_ch: Benachrichtigungen *
it_ch: Notifiche *

source: For each new reservation, a notification will be sent to the above recipient.
de_ch: Für jede neue Reservierung wird eine Benachrichtigung an den oben genannten Empfänger gesendet.
fr_ch: Pour chaque nouvelle réservation, une notification sera envoyée au destinataire ci-dessus.
it_ch: Per ogni nuova prenotazione, verrà inviata una notifica al suddetto destinatario.

source: Daily Reservations
de_ch: Tägliche Reservationen
fr_ch: Réservations quotidiennes
it_ch: Prenotazioni giornaliere

source: On each day selected below, a notification with the day's reservations will be sent to the recipient above at 06:00.
de_ch: An jedem unten ausgewählten Tag wird eine Benachrichtigung mit den Reservierungen des Tages um 06:00 Uhr an den oben genannten Empfänger gesendet.
fr_ch: Pour chaque jour sélectionné ci-dessous, une notification avec les réservations du jour sera envoyée au destinataire ci-dessus à 6h00..
it_ch: Alle ore 6:00 di ogni giorno selezionato qui sotto, al suddetto destinatario verrà inviata una notifica con le prenotazioni del giorno.

source: Customer Messages
de_ch: Kunden Nachrichten
fr_ch: Messages des clients

source: Each time a customer adds a message to the ticket for a reservation, a notification is sent to the recipient above.
de_ch: Jedes Mal, wenn ein Kunde eine neue Nachricht zu einem Ticket für eine Reservierung hinzufügt, wird eine eine Benachrichtigung an den oben genannten Empfänger gesendet.
fr_ch: Chaque fois qu'un client ajoute un message au ticket pour une réservation, une notification est envoyée au destinataire ci-dessus.

source: Internal Notes
de_ch: Interne Notizen
fr_ch: Notes internes
it_ch: Note interne

source: Each time a new note is added to the ticket for a reservation, a notification is sent to the recipient above.
de_ch: Jedes Mal, wenn eine neue Notiz zu einem Ticket für eine Reservierung hinzugefügt wird, wird eine eine Benachrichtigung an den oben genannten Empfänger gesendet.
fr_ch: Chaque fois qu'une nouvelle note est ajoutée au ticket pour une réservation, une notification est envoyée au destinataire ci-dessus.
it_ch: Ogni volta in cui sarà aggiunta una nuova nota al biglietto di una prenotazione, verrà inviata una notifica al suddetto destinatario.

source: Rejected Reservations
de_ch: Abgelehnte Reservationen
fr_ch: Réservations rejetées
it_ch: Prenotazioni rifiutate

source: If a reservation is cancelled, a notification will be sent to the above recipient.
de_ch: Wenn eine Reservierung storniert wird, wird dem oben genannten Empfänger eine Benachrichtigung gesendet.
fr_ch: Si une réservation est annulée, une notification sera envoyée au destinataire mentionné ci-dessus.
it_ch: Se una prenotazione viene annullata, una notifica verrà inviata al destinatario sopra indicato.

source: Send on
de_ch: Senden am
fr_ch: Envoyer sur
it_ch: Invia il

source: Resources
de_ch: Reservationen
fr_ch: Reservations
it_ch: Risorse

source: Please add at least one notification.
de_ch: Bitte wählen sie mindestens eine Benachrichtigung.
fr_ch: Veuillez ajouter au moins une notification.
it_ch: Aggiungere almeno una notifica.

source: URL pointing to the logo
de_ch: Link zum Logo
fr_ch: URL pointant vers le logo
it_ch: URL che punta al logo

source: Logo (Square)
de_ch: Logo (Quadratisch)
fr_ch: Logo (carré)
it_ch: Logo (quadrato)

source: Primary Color
de_ch: Primärfarbe
fr_ch: Couleur primaire
it_ch: Colore primario

source: Default Font Family
de_ch: Haupt-Schriftart
fr_ch: Famille de police principale
it_ch: Famiglia di font predefinita

source: Languages
de_ch: Sprachen
fr_ch: Langues
it_ch: Lingue

source: German
de_ch: Deutsch
fr_ch: Allemand
it_ch: Tedesco

source: French
de_ch: Französisch
fr_ch: Français
it_ch: Francese

source: Italian
de_ch: Italienisch
fr_ch: Italien
it_ch: Italiano

source: Additional CSS
de_ch: Zusätzliches CSS
fr_ch: CSS additionnel
it_ch: CSS aggiuntivo

source: Will be used if an image is needed, but none has been set
de_ch: Wird verwendet, wenn ein Bild benötigt wird, aber keines festgelegt wurde
fr_ch: Sera utilisée si une image est nécessaire, mais qu'aucune n'a été définie.
it_ch: Verrà utilizzato se è necessaria un'immagine, ma non è stata impostata alcuna immagine.

source: Standard Image
de_ch: Standardbild
fr_ch: Image standard
it_ch: Immagine standard

source: Table of Contents
de_ch: Inhaltsverzeichnis
fr_ch: Table des matières

source: No Table of Contents
de_ch: Kein Inhaltsverzeichnis
fr_ch: Pas de table des matières

source: 1 Level
de_ch: 1 Ebene
fr_ch: 1 Niveau

source: 2 Levels
de_ch: 2 Ebenen
fr_ch: 2 Niveaux

source: 3 Levels
de_ch: 3 Ebenen
fr_ch: 3 Niveaux

source: 4 Levels
de_ch: 4 Ebenen
fr_ch: 4 Niveaux

source: Column width left side
de_ch: Breite linke Seite
fr_ch: Largeur de la colonne côté gauche
it_ch: Larghezza colonna lato sinistro

source: Footer Division
de_ch: Aufteilung Fusszeile
fr_ch: Division du pied du page
it_ch: Divisione piè di pagina

source: Column width for the center
de_ch: Breite mittlerer Bereich
fr_ch: Largeur de la colonne au centre
it_ch: Larghezza della colonna per il centro

source: Column width right side
de_ch: Breite rechte Seite
fr_ch: Largeur de la colonne côté droite
it_ch: Larghezza colonna lato destro

source: Contact
de_ch: Kontakt
it_ch: Contatti

source: The address and phone number of the municipality
de_ch: Die Adresse, Telefonnummer und E-Mail Adresse der Gemeindeverwaltung
fr_ch: L'adresse et le numéro de téléphone de la municipalité
it_ch: L'indirizzo e il numero di telefono del comune

source: Contact Link Label
de_ch: Bezeichnung Kontakt Link

source: Label for Contact Link. Default: 'more'
de_ch: Bezeichnung für den Kontakt Link. Standard: 'mehr'

source: Contact Link
de_ch: Kontakt Link
fr_ch: Rubrique Contact
it_ch: Collegamento ai contatti

source: URL pointing to a contact page
de_ch: Link zur Kontakt Seite
fr_ch: URL pointant vers une page de contact
it_ch: URL che punta a una pagina di contatto

source: Opening Hours
de_ch: Öffnungszeiten
fr_ch: Horaires d'ouverture
it_ch: Orari di Apertura

source: The opening hours of the municipality
de_ch: Öffnungszeiten
fr_ch: Les horaires d'ouverture de la municipalité
it_ch: Gli orari di apertura del comune

source: Opening Hours Link Label
de_ch: Bezeichnung für den Öffnungszeiten Link

source: Label for Opening Hours Link. Default: 'more'
de_ch: Bezeichnung für den Öffnungszeiten Link. Standard: 'mehr'

source: Opening Hours Link
de_ch: Öffnungszeiten Link
fr_ch: Lien vers les horaires d'ouvertures
it_ch: Collegamento agli orari di apertura

source: URL pointing to an opening hours page
de_ch: Link zur Öffnungszeiten Seite
fr_ch: Lien vers une page d'horaires d'ouverture
it_ch: URL che punta a una pagina degli orari di apertura

source: Hide OneGov Cloud information
de_ch: OneGov Cloud Informationen verstecken
fr_ch: Masquer les informations OneGov Cloud
it_ch: Nascondi le informazioni su OneGov Cloud

source: This includes the link to the marketing page, and the link to the privacy policy.
de_ch: Dies beinhaltet den Link auf die Marketing Seite, sowie der Link zum Datenschutz.
fr_ch: Cela inclut le lien vers la page marketing et le lien vers la politique de confidentialité.
it_ch: Ciò include il collegamento alla pagina di marketing e il collegamento all'informativa sulla privacy.

source: URL pointing to the Facebook site
de_ch: Link zu Facebook
fr_ch: Lien vers la page Facebook
it_ch: URL che punta al sito di Facebook

source: Social Media
de_ch: Soziale Medien
fr_ch: Réseaux sociaux

source: URL pointing to the Twitter site
de_ch: Link zu Twitter
fr_ch: Lien vers la page Twitter
it_ch: URL che punta al sito di Twitter

source: URL pointing to the YouTube site
de_ch: Link zu YouTube
fr_ch: Lien vers la page YouTube
it_ch: URL che punta al sito di YouTube

source: URL pointing to the Instagram site
de_ch: Link zu Instagram
fr_ch: Lien vers la page Instagram
it_ch: URL che punta al sito di Instagram

source: URL pointing to the LinkedIn site
de_ch: Link zu LinkedIn
fr_ch: Lien vers la page LinkedIn
it_ch: URL che punta al sito di LinkedIn

source: URL pointing to the TikTok site
de_ch: Link zu TikTok
fr_ch: Lien vers la page TikTok
it_ch: URL che punta al sito di TikTok

source: URL pointing to the Impressum site
de_ch: Link zum Impressum
fr_ch: Lien vers le site mentions légales

source: Custom Link 1
de_ch: Benutzerdefinierter Link 1
fr_ch: Lien personnalisé 1
it_ch: Collegamento personalizzato 1

source: URL to internal/external site
de_ch: Url zu interner/externer Seite
fr_ch: Lien site interne/externe
it_ch: URL del sito interno/esterno

source: Custom Link 2
de_ch: Benutzerdefinierter Link 2
fr_ch: Lien personnalisé 2
it_ch: Collegamento personalizzato 2

source: Custom Link 3
de_ch: Benutzerdefinierter Link 3
fr_ch: Lien personnalisé 3
it_ch: Collegamento personalizzato 3

source: Name of the partner
de_ch: Name des Partners
fr_ch: Nom du partenaire
it_ch: Nome del partner

source: First Partner
de_ch: Erster Partner
fr_ch: Premier partenaire
it_ch: Primo partner

source: Logo of the partner
de_ch: Logo des Partners
fr_ch: Logo du partenaire
it_ch: Logo del partner

source: The partner's website
de_ch: Die Website des Partners
fr_ch: Le site web du partenaire
it_ch: Il sito web del partner

source: Second Partner
de_ch: Zweiter Partner
fr_ch: Deuxième partenaire
it_ch: Secondo partner

source: Third Partner
de_ch: Dritter Partner
fr_ch: Troisième partenaire
it_ch: Terzo partner

source: Fourth Partner
de_ch: Vierter Partner
fr_ch: Quatrième partenaire
it_ch: Quarto partner

source: The width of the column must be greater than 0
de_ch: Die Breite der Kolonne muss grösser sein als 0
fr_ch: La largeur de la colonne doit être supérieure à 0
it_ch: La larghezza della colonna deve essere maggiore di 0

source: The sum of all the footer columns must be equal to 12
de_ch: Die Summe aller Breiten der Fusszeilenkolonnen muss 12 sein.
fr_ch: La somme de toutes les colonnes de bas de page doit être égale à 12
it_ch: La somma di tutte le colonne del piè di pagina deve essere pari a 12

source: Default social media preview image for rich link previews. Optimal size is 1200:630 px.
de_ch: Bild für die Social Media Link-Vorschau (Rückfalloption). Die optimale Grösse beträgt 1200:630px.
fr_ch: Image par défaut de l'aperçu des médias sociaux pour les aperçus de liens riches. La taille optimale est de 1200:630 px.
it_ch: Immagine di anteprima dei social media predefinita per le anteprime dei collegamenti avanzati. La dimensione ottimale è 1200x630 px.

source: URL pointing to the icon
de_ch: Link zum Icon
fr_ch: URL pointant vers le Favicon
it_ch: URL che punta all'icona

source: Disable page references
de_ch: Seitenreferenzen deaktivieren
fr_ch: Désactiver les références de page
it_ch: Disabilita i riferimenti alle pagine

source: Disable showing the copy link '#' for the site reference. The references themselves will still work. Those references are only showed for logged in users.
de_ch: Versteckt den Kopier-Link '#' für die Seitenreferenz. Die Referenzen an sich funktionieren weiterhin. Diese Referenzen sind nur für eingeloggte Nutzer sichtbar.
fr_ch: Désactiver le lien pour copier la référence de page. Les références elles-mêmes fonctionneront toujours. Ces références ne sont affichées que pour les utilisateurs connectés.
it_ch: Disabilita la visualizzazione del link di copia "#" per il riferimento al sito. I riferimenti stessi continueranno a funzionare. Questi riferimenti sono mostrati solo agli utenti che hanno effettuato l'accesso.

source: Open files in separate window
de_ch: Dateien in separatem Fenster öffnen
fr_ch: Ouvrir les fichiers dans une fenêtre de navigateur séparée
it_ch: Apri i file in una finestra separata

source: Announcement
de_ch: Ankündigung
fr_ch: Annonce
it_ch: Annuncio

source: Announcement URL
de_ch: URL für Ankündigung
fr_ch: URL pour l'annonce
it_ch: URL per l'annuncio

source: Announcement bg color
de_ch: Hintergrundfarbe der Ankündigung
fr_ch: Couleur de fond de l'annonce
it_ch: Colore di sfondo dell'annuncio

source: Announcement font color
de_ch: Schriftfarbe der Ankündigung
fr_ch: Couleur de la police de l'annonce
it_ch: Colore del carattere dell'annuncio

source: Only show Announcement for logged-in users
de_ch: Ankündigung nur für eingeloggte Benutzer anzeigen
fr_ch: Afficher l'annonce uniquement pour les utilisateurs connectés
it_ch: Mostra solo gli annunci per gli utenti connessi

source: Header links
de_ch: Kopfzeilenlinks
fr_ch: Liens d'en-tête
it_ch: Collegamenti di intestazione

source: Text header left side
de_ch: Text Kopfzeile links
fr_ch: Texte dans en-tête, face gauche
it_ch: Intestazione testo a sinistra

source: Font color
de_ch: Schriftfarbe
fr_ch: Couleur de la police
it_ch: Colore del carattere

source: Relative font size
de_ch: Relative Schriftgrösse
fr_ch: Taille de police relative
it_ch: Dimensione relativa del carattere

source: Keep header links and/or header text fixed to top on scrolling
de_ch: Kopfzeilenlinks und/oder Kopfzeilentext beim Scrollen oben fixiert lassen
fr_ch: Maintenir les liens d'en-tête et/ou le texte d'en-tête en haut lors du défilement
it_ch: Mantenere i link dell'intestazione e/o il testo dell'intestazione fissi in alto durante lo scorrimento

source: Header fixation
de_ch: Fixierung der Kopfzeilenelemente
fr_ch: Fixation des éléments d'en-tête
it_ch: Fissare gli elementi dell'intestazione

source: Please add an url to each link
de_ch: Bitte geben Sie für jeden Link eine URL ein
fr_ch: Veuillez ajouter une url à chaque lien
it_ch: Aggiungere un url a ciascun link

source: Your URLs must start with http://, https:// or / (for internal links)
de_ch: Ihre URLs müssen mit http://, https:// oder / (für interne Links) beginnen
fr_ch: Vos URL doivent commencer par http://, https:// ou / (pour les liens internes).
it_ch: Gli URL devono iniziare con http://, https:// o / (per i link interni).

source: Homepage Cover
de_ch: Startseiten Cover
fr_ch: Couverture de la page d'accueil
it_ch: Copertina della pagina principale

source: Structure
de_ch: Struktur
it_ch: Struttura

source: Homepage Structure (for advanced users only)
de_ch: Startseiten Struktur (nur für fortgeschrittene Benutzer)
fr_ch: Structure de la page d'accueil (seulement pour les utilisateurs avancés)
it_ch: Struttura della pagina principale (solo per utenti avanzati)

source: The structure of the homepage
de_ch: Die Struktur der Homepage
fr_ch: La structure de la page d'accueil
it_ch: La struttura della pagina principale

source: Homepage redirect
de_ch: Startseiten Weiterleitung
fr_ch: Redirection vers la page d'accueil
it_ch: Reindirizzamento della home page

source: Yes, to directories
de_ch: Ja, zu den Verzeichnissen
fr_ch: Oui, aux annuaires
it_ch: Sì, alle cartelle

source: Yes, to events
de_ch: Ja, zu den Veranstaltungen
fr_ch: Oui, aux événements
it_ch: Sì, agli eventi

source: Yes, to forms
de_ch: Ja, zu den Formularen
fr_ch: Oui, aux formulaires
it_ch: Sì, ai moduli

source: Yes, to publications
de_ch: Ja, zu den Publikationen
fr_ch: Oui, aux publications
it_ch: Sì, alle pubblicazioni

source: Yes, to reservations
de_ch: Ja, zu den Reservationen
fr_ch: Oui, aux réservations
it_ch: Sì, alle prenotazioni

source: Yes, to a non-listed path
de_ch: Ja, ein nicht gelisteter Pfad
fr_ch: Oui, vers un chemin non listé
it_ch: Sì, a un percorso non elencato

source: Path
de_ch: Pfad
fr_ch: Chemin
it_ch: Percorso

source: Please enter a path without schema or host
de_ch: Bitte geben Sie einen Pfad ohne Schema oder Hostname an
fr_ch: Veuillez entrer un chemin d'accès sans schéma ou hôte
it_ch: Inserisci un percorso senza schema o host

source: Duration of mTAN session
de_ch: Dauer der mTAN-Session
fr_ch: Durée de la séance mTAN
it_ch: Durata della sessione mTAN

source: Specify in number of seconds
de_ch: Angabe in Sekunden
fr_ch: Exprimez le temps en nombre de secondes
it_ch: Indicate il numero di secondi

source: mTAN Access
de_ch: mTAN-Zugriff
fr_ch: Accès au mTAN
it_ch: Accesso mTAN

source: Prevent further accesses to protected resources after this many have been accessed
de_ch: Verhindere weitere Zugriffe auf geschützte Ressourcen, nachdem bereits so viele Zugriffe stattgefunden haben
fr_ch: Une fois que ce nombre de ressources protégées a été consulté, empêcher tout autre accès à celles-ci
it_ch: Impedite ulteriori accessi alle risorse protette dopo che ne sono stati effettuati molti

source: Leave empty to disable limiting requests
de_ch: Leer lassen um Zugriffe nicht zu limitieren
fr_ch: Laisser vide pour désactiver la limitation des requêtes
it_ch: Lasciate vuoto per disabilitare la limitazione delle richieste

source: Prevent further accesses to protected resources in this time frame
de_ch: Verhinere weitere Zugriffe auf geschützte Ressourcen, innerhalb von diesem Zeitfenster
fr_ch: Empêcher tout autre accès aux ressources protégées pendant cette période
it_ch: Impedite ulteriori accessi alle risorse protette in questo lasso di tempo.

source: The default map view. This should show the whole town
de_ch: Die Standard Kartenansicht. Diese sollte die ganze Gemeinde zeigen.
fr_ch: La vue par défaut de la carte. Cela devrait montrer la ville entière
it_ch: La visualizzazione predefinita della mappa. Questo dovrebbe mostrare l'intera città

source: Geo provider
de_ch: Geo Anbieter
fr_ch: Fournisseur de geo
it_ch: Fornitore di dati geografici

source: Swisstopo (Default)
de_ch: Swisstopo (Standard)
fr_ch: Swisstopo (défaut)
it_ch: Swisstopo (predefinito)

source: Swisstopo Aerial
de_ch: Swisstopo Luftbild
fr_ch: Swisstopo photo aérienne
it_ch: Swisstopo fotografia aerea

source: Analytics Provider
de_ch: Analytics Anbieter

source: This should match the domain defined in plausible you may also leave this empty, in which case we will submit the domain of the current request.
de_ch: Dies muss mit der gewählten Domain im Plausible-Dashboard übereinstimmen. Dieses Feld kann im Zweifelsfall auch leer gelassen werden, so wird jeweils der aktuelle Domainname verwendet.

source: Matomo Site ID
de_ch: Matomo Site/Website/Standort ID

source: Not a valid Google Tag ID
de_ch: Keine gültige Google Tag ID

source: URL pointing to the analytics page
de_ch: Link zur Analytics Seite
fr_ch: URL pointant vers la page d'analyse
it_ch: URL che punta alla pagina di analisi

source: Cantonal holidays
de_ch: Kantonale Feiertage
fr_ch: Jours fériés cantonaux
it_ch: Festività cantonali

source: Berne
de_ch: Bern
it_ch: Berna

source: Fribourg
de_ch: Freiburg
it_ch: Friburgo

source: Geneva
de_ch: Genf
fr_ch: Genève
it_ch: Ginevra

source: Grisons
de_ch: Graubünden
it_ch: Grigioni

source: Lucerne
de_ch: Luzern
it_ch: Lucerna

source: Neuchâtel
de_ch: Neuenburg

source: Ticino
de_ch: Tessin
fr_ch: Tessin

source: Valais
de_ch: Wallis
it_ch: Vallese

source: Vaud
de_ch: Waadt

source: Other holidays
de_ch: Andere Feiertage
fr_ch: Autres jours fériés
it_ch: Altre feste

source: Preview
de_ch: Vorschau
it_ch: Anteprima

source: School holidays
de_ch: Schulferien
fr_ch: Vacances scolaires
it_ch: Vacanze scolastiche

source: Format: Day.Month - Description
de_ch: Format: Tag.Monat - Beschreibung
fr_ch: Format : Jour.Mois - Description
it_ch: Formato: Giorno.Mese - Descrizione

source: Please enter one date per line
de_ch: Bitte geben Sie ein Datum pro Zeile ein
fr_ch: Veuillez renseigner une date par ligne
it_ch: Inserisci una data per riga

source: Please enter only day and month
de_ch: Bitte geben Sie nur Tag und Monat ein
fr_ch: Veuillez ne renseigner que des jours et des mois
it_ch: Inserisci solo giorno e mese
