Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Important information regarding online payments
de_ch: Wichtige Information bezüglich Online-Zahlungen
fr_ch: Informations importantes concernant les paiements en ligne

source: The payment process is only complete once you are redirected back to our site and receive a request number. Any success messages the payment provider generates before then, do not indicate completion. Transactions in this semi-successful state will usually be refunded within one hour, although it might take longer depending on the chosen payment method.
de_ch: Der Zahlungsprozess ist erst vollständig, nachdem Sie zurück auf unsere Seite weitergeleitet worden sind und Sie eine Referenznummer für Ihre Anfrage erhalten haben. Allfällige Erfolgsmitteilungen, die der Zahlungsanbieter vorher präsentiert, bedeuten noch nicht, dass der Vorgang abgeschlossen ist. Zahlungen, welche in diesem teils-erfolgreichen Zustand verlieben sind, werden in der Regel innert einer Stunde zurückerstattet, allerdings kann es abhängig vom gewählten Zahlmittel etwas länger dauern.
fr_ch: Le processus de paiement n'est terminé que lorsque vous êtes redirigé vers notre site et que vous recevez une référence de demande. Les messages de réussite affichés par le prestataire de paiement avant cela n'indiquent pas que le paiement a été effectué. Les transactions dans cet état semi-réussi sont généralement remboursées dans l'heure qui suit, mais cela peut prendre plus de temps selon le mode de paiement choisi.

source: Cancel
de_ch: Abbrechen
fr_ch: Annuler
it_ch: Annulla

source: ${mtan} - mTAN for ${organisation}. Or continue here: ${url}
de_ch: ${mtan} - mTAN für ${organisation}. Oder hier fortfahren: ${url}
fr_ch: ${mtan} - mTAN pour ${organisation}. Ou continuer ici : ${url}
it_ch: ${mtan} - mTAN per ${organisation}. O continua qui: ${url}

source: We sent an mTAN to the specified number. Please enter it below or follow the instructions in the SMS.
de_ch: Wir haben einen mTAN an die angegebene Nummer gesendet. Bitte geben Sie diesen unten ein oder folgen Sie den Anweisungen in der SMS.
fr_ch: Nous avons envoyé un mTAN au numéro indiqué. Veuillez le saisir ci-dessous ou suivre les instructions du SMS.
it_ch: Abbiamo inviato un mTAN al numero indicato. Inseritelo nello spazio sottostante o seguite le istruzioni dell'SMS.

source: Open Tickets
de_ch: Offene Tickets
fr_ch: Ouvrir les tickets
it_ch: Biglietti aperti

source: Pending Tickets
de_ch: Tickets in Bearbeitung
fr_ch: Tickets en attente
it_ch: Biglietti in attesa

source: New Tickets in the Last Month
de_ch: Neue Tickets im letzten Monat
fr_ch: Nouveaux tickets le mois dernier
it_ch: Nuovi biglietti nell'ultimo mese

source: Closed Tickets in the Last Month
de_ch: Abgeschlossene Tickets im letzten Monat
fr_ch: Tickets clôturés le mois dernier
it_ch: Biglietti chiusi nell'ultimo mese

source: Lead Time from opening to closing in Days over the Last Month
de_ch: Zeit von Öffnung bis Schliessung in Tagen im letzten Monat
fr_ch: Délai de traitement de l'ouverture à la clôture en jours le mois dernier
it_ch: Tempo di gestione dall'apertura alla chiusura in giorni nell'ultimo mese

source: Lead Time from pending to closing in Days over the Last Month
de_ch: Zeit von Bearbeitung bis Schliessung in Tagen im letzten Monat
fr_ch: Délai de traitement de l'attente à la clôture en jours le mois dernier
it_ch: Tempo di gestione dall'in sospeso alla chiusura in giorni nell'ultimo mese

source: Access
de_ch: Zugriff
fr_ch: Accès
it_ch: Accesso

source: Last Edited Topics
de_ch: Zuletzt bearbeitete Themen
fr_ch: Derniers sujets modifiés
it_ch: Argomenti modificati di recente

source: Last Edited News
de_ch: Zuletzt bearbeitete News
fr_ch: Dernières nouvelles modifiées
it_ch: Notizie modificate di recente

source: Web Statistics
de_ch: Web-Statistik
fr_ch: Statistiques Web
it_ch: Statistiche Web

source: Unique Visitors in the Last Month
de_ch: Einzigartige Besucher im letzten Monat
fr_ch: Visiteurs uniques le mois dernier
it_ch: Visitatori unici nell'ultimo mese

source: Total Visits in the Last Month
de_ch: Gesamtbesuche im letzten Monat
fr_ch: Total des visites le mois dernier
it_ch: Visite totali nell'ultimo mese

source: Total Page Views in the Last Month
de_ch: Gesamtseitenaufrufe im letzten Monat
fr_ch: Total des pages vues le mois dernier
it_ch: Visualizzazioni totali di pagine nell'ultimo mese

source: Number of Page Views per Visit
de_ch: Anzahl der Seitenaufrufe pro Besuch
fr_ch: Nombre de pages vues par visite
it_ch: Numero di visualizzazioni di pagine per visita

source: Average Visit Duration in Minutes
de_ch: Durchschnittliche Besuchsdauer in Minuten
fr_ch: Durée moyenne de la visite en minutes
it_ch: Durata media della visita in minuti

source: No data available
de_ch: Keine Daten verfügbar
fr_ch: Aucune donnée disponible
it_ch: Nessun dato disponibile

source: Most Popular Pages
de_ch: Beliebteste Seiten
fr_ch: Pages les plus populaires
it_ch: Pagine più popolari

source: My Requests
de_ch: Meine Anfragen
fr_ch: Mes demandes
it_ch: Le mie richieste

source: Closed Tickets
de_ch: Abgeschlossene Tickets
fr_ch: Tickets clôturés
it_ch: Biglietti chiusi

source: My Reservations
de_ch: Meine Reservationen
fr_ch: Mes réservations
it_ch: Le mie prenotazioni

source: Pending Future Reservations
de_ch: Ausstehende zukünftige Reservationen
fr_ch: Réservations futures en attente
it_ch: Prenotazioni future in attesa

source: Confirmed Future Reservations
de_ch: Bestätigte zukünftige Reservationen
fr_ch: Réservations futures confirmées
it_ch: Prenotazioni future confermate

source: Past Reservations
de_ch: Vergangene Reservationen
fr_ch: Réservations antérieures
it_ch: Prenotazioni passate

source: Open
de_ch: Offen
fr_ch: Ouvert
it_ch: Aperto

source: Pending
de_ch: In Bearbeitung
fr_ch: En traitement
it_ch: In attesa

source: Closed
de_ch: Abgeschlossen
fr_ch: Fermé
it_ch: Chiuso

source: Archived
de_ch: Archiviert
fr_ch: Archivé
it_ch: Fare Archivio

source: All
de_ch: Alle
fr_ch: Tout
it_ch: Tutti

source: Reservations
de_ch: Reservationen
fr_ch: Réservations
it_ch: Prenotazioni

source: Submission
de_ch: Eintrag
fr_ch: Soumission
it_ch: Iscrizione

source: Selected Options
de_ch: Ausgewählte Optionen
fr_ch: Options sélectionnées
it_ch: Opzioni selezionate

source: Discounts / Surcharges
de_ch: Abzüge / Zuschläge
fr_ch: Remises / Suppléments
it_ch: Deduzioni / Supplementi

source: Lump sum
de_ch: Pauschalbetrag
fr_ch: Montant forfaitaire
it_ch: Somma forfettaria

source: Paid
de_ch: Bezahlt
fr_ch: Payé
it_ch: Pagato

source: Failed
de_ch: Fehlgeschlagen
fr_ch: Échoué
it_ch: Fallito

source: Refunded
de_ch: Rückerstattet
fr_ch: Remboursé
it_ch: Rimborsato

source: Invoiced
de_ch: Fakturiert
fr_ch: Facturé
it_ch: Fatturato

source: Manual
de_ch: Manuell
fr_ch: Manuelle
it_ch: Manuale

source: Daily Newsletter ${time}
de_ch: Täglicher Newsletter ${time}
fr_ch: Newsletter quotidienne ${time}
it_ch: Newsletter giornaliera ${time}

source: General
de_ch: Allgemein
fr_ch: Général
it_ch: Generale

source: ${org} Reservation Overview
de_ch: ${org} Reservations-Übersicht
fr_ch: Aperçu de la ${org} réservation
it_ch: Panoramica della prenotazione di ${org}

source: Your Chat has been turned into a ticket
de_ch: Aus ihrem Chat wurde ein Ticket erstellt
fr_ch: Un ticket a été créé à partir de votre chat
it_ch: È stato creato un ticket dalla loro chat

source: New ticket
de_ch: Neues Ticket
fr_ch: Nouveau billet
it_ch: Nuovo biglietto

source: Account
de_ch: Konto
fr_ch: Compte
it_ch: Conto

source: User Profile
de_ch: Benutzerprofil
fr_ch: Profil d'utilisateur
it_ch: Profilo utente

source: Logout
de_ch: Abmelden
fr_ch: Se déconnecter
it_ch: Esci

source: Login
de_ch: Anmelden
fr_ch: Connexion
it_ch: Accedi

source: Citizen Login
de_ch: Kunden-Login
fr_ch: Connexion client
it_ch: Accesso cliente

source: No registration necessary
de_ch: Keine Registrierung erforderlich
fr_ch: Aucune inscription n'est nécessaire
it_ch: Non è necessaria la registrazione

source: Register
de_ch: Registrierung
fr_ch: S'inscrire
it_ch: Registrati

source: Overview
de_ch: Übersicht
fr_ch: Aperçu

source: Timeline
de_ch: Aktivität
fr_ch: Chronologie

source: Files
de_ch: Dateien
fr_ch: Fichiers
it_ch: File

source: Images
de_ch: Bilder
it_ch: Immagini

source: Payment Provider
de_ch: Zahlungsanbieter
fr_ch: Opérateur de paiement
it_ch: Elaboratore dei pagamenti

source: Payments
de_ch: Zahlungen
fr_ch: Paiements
it_ch: Pagamenti

source: Invoices
de_ch: Rechnungen
fr_ch: Factures

source: Text modules
de_ch: Textbausteine
fr_ch: Modules de texte
it_ch: Moduli di testo

source: Settings
de_ch: Einstellungen
fr_ch: Paramètres
it_ch: Impostazioni

source: Users
de_ch: Benutzer
fr_ch: Utilisateurs
it_ch: Utenti

source: User groups
de_ch: Benutzergruppen
fr_ch: Groupes d'utilisateurs
it_ch: Gruppi di utenti

source: RIS Settings
de_ch: Ratsinformationssystem
fr_ch: Paramètres RIS
it_ch: Impostazioni RIS

source: Link Check
de_ch: Link-Prüfung
fr_ch: Vérification du lien
it_ch: Controllo del collegamento

source: Archived Tickets
de_ch: Archivierte Tickets
fr_ch: Tickets archivés
it_ch: Biglietto archiviati

source: Forms
de_ch: Formulare
fr_ch: Formulaires
it_ch: Moduli

source: Surveys
de_ch: Umfragen
fr_ch: Enquêtes
it_ch: Sondaggi

source: Management
de_ch: Verwaltung
fr_ch: Gestion
it_ch: Gestione

source: My Tickets
de_ch: Meine Tickets
fr_ch: Mes tickets
it_ch: I miei biglietti

source: This site is private
de_ch: Diese Seite ist privat
fr_ch: Ce site est privé
it_ch: Questo sito è privato

source: This site is secret
de_ch: Diese Seite ist geheim
fr_ch: Ce site est secret
it_ch: Questo sito è segreto

source: mTAN Access Limit Exceeded
de_ch: mTAN Zugriffslimit Überschritten
fr_ch: Limite d'accès au mTAN dépassée
it_ch: Limite di accesso mTAN superato

source: You have exceeded the maximum number of unique accesses to protected resources. Please try again at a later date.
de_ch: Sie haben die maximale Anzahl an Zugriffen auf geschützte Inhalte überschritten. Bitte versuchen Sie es zu einem späteren Zeitpunkt wieder.
fr_ch: Vous avez dépassé le nombre maximum d'accès uniques aux ressources protégées. Veuillez réessayer ultérieurement.
it_ch: È stato superato il numero massimo di accessi unici alle risorse protette. Riprovare in un secondo momento.

source: ID Payment Provider
de_ch: ID beim Zahlungsanbieter
fr_ch: ID Opérateurs de paiement
it_ch: ID elaboratore dei pagamenti

source: References Payment Provider
de_ch: Referenzen beim Zahlungsanbieter
fr_ch: Références Opérateurs de paiement

source: Currency
de_ch: Währung
fr_ch: Devise
it_ch: Valuta

source: Amount
de_ch: Betrag
fr_ch: Montant
it_ch: Importo

source: Net Amount
de_ch: Netto Betrag
fr_ch: Montant net
it_ch: Importo netto

source: Fee
de_ch: Gebühr
fr_ch: Tarif
it_ch: Tariffa

source: Date Paid
de_ch: Datum Bezahlt
fr_ch: Date de paiement
it_ch: Data di pagamento

source: References
de_ch: Referenzen
fr_ch: Références
it_ch: Riferimenti

source: Created Date
de_ch: Datum erstellt
fr_ch: Date de création
it_ch: Data di creazione

source: Reference Ticket
de_ch: Referenz Ticket
fr_ch: Billet de référence
it_ch: Biglietto di riferimento

source: Submitter Email
de_ch: Email Antragsteller
fr_ch: E-mail de l'expéditeur
it_ch: E-mail del mittente

source: Category Ticket
de_ch: Kategorie Ticket
fr_ch: Catégorie Ticket
it_ch: Categoria del biglietto

source: Ticket decided
de_ch: Ticket entschieden
fr_ch: Ticket décidé
it_ch: Biglietto risolto

source: Yes
de_ch: Ja
fr_ch: Oui
it_ch: Sì

source: No
de_ch: Nein
fr_ch: Non

source: Credit card payments
de_ch: Kreditkartenzahlungen
fr_ch: Paiements carte de crédit
it_ch: Pagamenti carta di credito

source: Exports payments and tickets
de_ch: Exportiert Zahlungen und Tickets
fr_ch: Exporte les paiements et les tickets
it_ch: Esporta pagamenti e biglietti

source: Title
de_ch: Titel
fr_ch: Titre
it_ch: Titolo

source: General availability
de_ch: Generelle Verfügbarkeit
fr_ch: Disponibilité générale
it_ch: Disponibilità generale

source: Period
de_ch: Zeitraum
fr_ch: Période
it_ch: Periodo

source: Extend
de_ch: Verlängern
fr_ch: Prolonger
it_ch: Prolunga

source: Don't extend this availability period automatically
de_ch: Diesen Verfügbarkeitszeitraum nicht automatisch verlängern
fr_ch: Ne pas prolonger cette période de disponibilité automatiquement
it_ch: Non prolungare questo periodo di disponibilità automaticamente

source: Extend by one day at midnight
de_ch: Mitternachts um einen Tag verlängern
fr_ch: Prolonger d'un jour à minuit
it_ch: Prolunga di un giorno a mezzanotte

source: Extend by one month at the end of the month
de_ch: Ende Monat um einen Monat verlängern
fr_ch: Prolonger d'un mois à la fin du mois
it_ch: Prolunga di un mese alla fine del mese

source: Extend by one year at the end of the year
de_ch: Ende Jahr um ein Jahr verlängern
fr_ch: Prolonger d'un an à la fin de l'année
it_ch: Prolunga di un anno alla fine dell'anno

source: Start
de_ch: Von
fr_ch: Début
it_ch: Inizio

source: Date
de_ch: Datum
it_ch: Data

source: End
de_ch: Bis
fr_ch: Fin
it_ch: Fine

source: Except for
de_ch: Ausser an
fr_ch: À l'exception de
it_ch: Eccetto per

source: On holidays
de_ch: An Feiertagen
fr_ch: En vacances
it_ch: Nei giorni festivi

source: During school holidays
de_ch: Während Schulferien
fr_ch: Durant les vacances scolaires
it_ch: Durante le vacanze scolastiche

source: Price
de_ch: Preis
fr_ch: Prix
it_ch: Prezzo

source: Inherit from resource
de_ch: Von der Reservations-Ressource übernehmen

source: Free of charge
de_ch: Kostenlos
fr_ch: Gratuit
it_ch: Gratuito

source: Per item
de_ch: Pro Eintrag
fr_ch: Par article
it_ch: Per elemento

source: Per hour
de_ch: Pro Stunde
fr_ch: Par heure
it_ch: Per ora

source: Price per item
de_ch: Preis pro Eintrag
fr_ch: Prix par article
it_ch: Prezzo per elemento

source: Price per hour
de_ch: Preis pro Stunde
fr_ch: Prix par heure
it_ch: Tariffa oraria

source: Public
de_ch: Öffentlich
it_ch: Pubblico

source: Only by privileged users
de_ch: Beschränkt auf Editoren und Administratoren
fr_ch: Seulement par les utilisateurs privilégiés
it_ch: Solo da utenti privilegiati

source: Only by privileged users and members
de_ch: Beschränkt auf Mitglieder, Editoren und Administratoren
fr_ch: Seulement par les membres et les utilisateurs privilégiés
it_ch: Solo da membri e da utenti privilegiati

source: Security
de_ch: Sicherheit
fr_ch: Sécurité
it_ch: Sicurezza

source: Start date before end date
de_ch: Start Datum vor Ende
fr_ch: Date de début avant la date de fin
it_ch: Data di inizio precedente la data di fine

source: Daypasses
de_ch: Tageskarten
fr_ch: Cartes journalières
it_ch: Biglietti giornalieri

source: Daypasses Limit
de_ch: Tageskarten pro Person und Tag
fr_ch: Limite des cartes journalières
it_ch: Limite di biglietti giornalieri

source: Whole day
de_ch: Ganztägig
fr_ch: Toute la journée
it_ch: Giorno intero

source: Time
de_ch: Zeit
fr_ch: Heure
it_ch: Orario

source: Each starting at
de_ch: Jeweils von
fr_ch: Chacun commençant à
it_ch: Ognuno a partire dalle

source: Each ending at
de_ch: Jeweils bis
fr_ch: Chacun finissant à
it_ch: Ognuno fino alle

source: May be partially reserved
de_ch: Kann abschnittweise reserviert werden
fr_ch: Peut être partiellement réservé
it_ch: Può essere parzialmente prenotato

source: Reservations per time slot
de_ch: Maximale Anzahl Reservationen per Zeiteinheit
fr_ch: Maximum des reservation par unité des temps
it_ch: Prenotazioni per fascia oraria

source: Available items
de_ch: Anzahl verfügbare Gegenstände
fr_ch: Articles disponibles
it_ch: Elementi disponibili

source: Options
de_ch: Optionen
it_ch: Opzioni

source: Reservations per time slot and person
de_ch: Reservationen per Zeiteinheit und Nutzer
fr_ch: Réservations par tranche horaire et par personne
it_ch: Prenotazioni per fascia oraria e persona

source: From
de_ch: Von
fr_ch: De
it_ch: Dalle

source: Until
de_ch: Bis zum
fr_ch: Jusqu'à
it_ch: Alle

source: Slots per Reservation
de_ch: Kontingent per Reservation
fr_ch: Limit des reservations
it_ch: Slot per prenotazione

source: Start time before end time
de_ch: Start-Zeit vor End-Zeit
fr_ch: Heure de début avant l'heure de fin
it_ch: Ora di inizio precedente l'ora di fine

source: Token
de_ch: Login Code
fr_ch: Code

source: Type
de_ch: Typ
it_ch: Tipo

source: Description
de_ch: Beschreibung
it_ch: Descrizione

source: Commission
de_ch: Kommission
it_ch: Commissione

source: Parliamentarian
de_ch: Parlamentsmitglied
fr_ch: Parlementaire
it_ch: Parlamentare

source: Function
de_ch: Funktion
fr_ch: Fonction
it_ch: Funzione

source: Role
de_ch: Rolle
fr_ch: Rôle
it_ch: Ruolo

source: Lead
de_ch: Einleitung
fr_ch: Accroche
it_ch: Principale

source: Describes what this directory is about
de_ch: Beschreibt worum es bei diesem Verzeichnis geht
fr_ch: Décrit le contenu de votre dossier
it_ch: Descrive il contenuto di questa cartella

source: Further Information
de_ch: Weitere Informationen
fr_ch: Plus d'informations
it_ch: Ulteriori informazioni

source: If left empty "Further Information" will be used as title
de_ch: Wenn leer gelassen, wird "Weitere Informationen" als Titel verwendet.
fr_ch: S'il n'est pas renseigné, le titre sera "Plus d'informations".
it_ch: Se lasciato vuoto, il titolo sarà "Ulteriori informazioni".

source: Above the entries
de_ch: Oberhalb der Einträge
fr_ch: Au-dessus des entrées
it_ch: Sopra le entrate

source: Below the entries
de_ch: Unterhalb der Einträge
fr_ch: Sous les entrées
it_ch: Sotto le entrate

source: Map
de_ch: Karte
fr_ch: Carte
it_ch: Mappa

source: Do not show map
de_ch: Keine Karte anzeigen

source: Show map only on entries
de_ch: Karte nur auf den Einträgen anzeigen

source: Show map in directory overview and on entries
de_ch: Karte in der Verzeichnisübersicht und den Einträgen anzeigen

source: Title-Format
de_ch: Titel-Format
fr_ch: Format Titre
it_ch: Formato del titolo

source: Display
de_ch: Anzeige
fr_ch: Afficher
it_ch: Visualizza

source: Empty Directory Notice
de_ch: Leeres Verzeichnis Hinweis
fr_ch: Avis de dossier vide
it_ch: Avviso di cartella vuota

source: This text will be displayed when the directory contains no (visible) entries. When left empty a generic default text will be shown instead.
de_ch: Dieser Text wird dargestellt wenn das Verzeichnis keine (sichtbaren) Einträge enthält. Falls leergelassen, wird stattdessen ein generischer Standardtext angezeigt.
fr_ch: Ce texte sera affiché lorsque le dossier ne contient pas d'entrées (visibles). S'il est laissé vide, un texte générique par défaut sera affiché à la place.
it_ch: Questo testo viene visualizzato quando la cartella non contiene voci (visibili). Se lasciato vuoto, verrà visualizzato un testo generico predefinito.

source: Numbering
de_ch: Nummerierung
fr_ch: Numérotation
it_ch: Numerazione

source: None
de_ch: Keine
fr_ch: Aucune
it_ch: Nessuno

source: Custom
de_ch: Eigene
fr_ch: Personnalisé
it_ch: Personalizzato

source: Custom Numbering
de_ch: Eigene Nummerierung
fr_ch: Numérotation personnalisée
it_ch: Numerazione personalizzata

source: Main view
de_ch: Hauptansicht
fr_ch: Affichage principal
it_ch: Vista principale

source: Hide these labels on the main view
de_ch: Diese Feldnamen auf der Hauptansicht verstecken
fr_ch: Cacher ces noms de champs dans la vue principale
it_ch: Nascondi queste etichette nella vista principale

source: Contact Information Sidebar
de_ch: Kontaktinformation Seitenleiste

source: The contact information is displayed in the sidebar without field names.
de_ch: Die Kontaktinformation wird in der Seitenleiste ohne Feldnamen angezeigt.

source: Filters
de_ch: Filter
fr_ch: Filtres
it_ch: Filtri

source: Pictures to be displayed as thumbnails on an entry
de_ch: Bilder für Darstellung als Thumbnail auf dem Eintrag
fr_ch: Images à afficher sous forme de vignettes sur une entrée
it_ch: Immagini da visualizzare come anteprima su un elemento

source: Overview layout with tiles
de_ch: Übersicht mit Kacheln
fr_ch: Vue d'ensemble avec les tuiles
it_ch: Panoramica con le piastrelle

source: Address Block Title
de_ch: Addressblock Titel
fr_ch: Titre du bloc d'adresses
it_ch: Titolo blocco indirizzi

source: Address Block
de_ch: Adressblock
fr_ch: Bloc d'adresses
it_ch: Blocco indirizzi

source: The first line of the address
de_ch: Die erste Zeile der Adresse
fr_ch: La première ligne de l'adresse
it_ch: La prima riga dell'indirizzo

source: Static title
de_ch: Fixer Titel
fr_ch: Titre statique
it_ch: Titolo statico

source: Icon
de_ch: Symbol
fr_ch: Icône
it_ch: Icona

source: Marker Color
de_ch: Marker Farbe
fr_ch: Couleur du marqueur
it_ch: Colore indicatore

source: Default
de_ch: Standard
fr_ch: Défaut
it_ch: Predefinito

source: Color
de_ch: Farbe
fr_ch: Couleur
it_ch: Colore

source: Order
de_ch: Sortierung
fr_ch: Trier
it_ch: Ordine

source: By title
de_ch: Nach Titel
fr_ch: Par titre
it_ch: Per titolo

source: By format
de_ch: Nach Format
fr_ch: Par format
it_ch: Per formato

source: Order-Format
de_ch: Sortierungs-Format
fr_ch: Format-tri
it_ch: Formato dell'ordine

source: Direction
de_ch: Richtung
it_ch: Direzione

source: Ascending
de_ch: Aufsteigend
fr_ch: Montant
it_ch: Crescente

source: Descending
de_ch: Absteigend
fr_ch: Descendant
it_ch: Decrescente

source: Pattern
de_ch: Muster
fr_ch: Modèle
it_ch: Motivo

source: External Link
de_ch: Externe Verknüpfung
fr_ch: Lien Externe
it_ch: Collegamento esterno

source: Visible
de_ch: Sichtbar
it_ch: Visibile

source: Users may propose new entries
de_ch: Benutzer können neue Einträge vorschlagen
fr_ch: Les utilisateurs peuvent proposer de nouvelles entrées
it_ch: Gli utenti possono proporre nuovi elementi

source: New entries
de_ch: Neue Einträge
fr_ch: Nouvelles entrées
it_ch: Nuovi elementi

source: Guideline
de_ch: Wegleitung
fr_ch: Directives
it_ch: Linee guida

source: Price per submission
de_ch: Preis pro Eingabe
fr_ch: Prix par proposition
it_ch: Prezzo per iscrizione

source: Users may send change requests
de_ch: Benutzer können Änderungen vorschlagen
fr_ch: Les utilisateurs peuvent envoyer des demandes de modifications
it_ch: Gli utenti possono inviare richieste di modifica

source: Change requests
de_ch: Änderungsvorschläge
fr_ch: Demandes de modifications
it_ch: Richieste di modifica

source: Enable publication dates
de_ch: Publikationsdaten aktivieren
fr_ch: Activer les dates de publication
it_ch: Abilita le date di pubblicazione

source: Users may suggest publication start and/or end of the entry on submissions and change requests
de_ch: Benutzer können Start und/oder Ende der Publikation des Eintrags bei Änderungsvorschlägen und Eingaben setzen
fr_ch: Les utilisateurs peuvent suggérer le début et/ou la fin de la publication de l'entrée sur les soumissions et les demandes de changement
it_ch: Gli utenti possono suggerire l'inizio e/o la fine della pubblicazione dell'elemento negli invii e nelle richieste di modifica

source: Publication
de_ch: Publikation
it_ch: Pubblicazione

source: Required publication dates
de_ch: Publikationsdaten erforderlich
fr_ch: Les dates de publication sont requises
it_ch: Date di pubblicazione obbligatorie

source: Enable registering for update notifications
de_ch: Registrierung für Benachrichtigungen aktivieren
fr_ch: Activer l'inscription aux notifications
it_ch: Attivare la registrazione per le notifiche

source: Users can register for updates on new entries
de_ch: Benutzer können sich für Benachrichtigungen zu neuen Einträgen registrieren
fr_ch: Les utilisateurs peuvent s'inscrire pour recevoir des notifications sur les nouvelles entrées.
it_ch: Gli utenti possono registrarsi per ricevere notifiche di nuovi inserimenti

source: Notifications
de_ch: Mitteilungen
it_ch: Notifiche
