Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: This is not the oldest undecided submission of this registration window. Do you really want to confirm this submission?
de_ch: Dies ist nicht die älteste offene Eingabe dieses Anmeldezeitraums. Möchten Sie wirklich bestätigen?
fr_ch: Ce n'est pas la plus ancienne soumission indécise de cette fenêtre d'inscription. Voulez-vous vraiment confirmer cette soumission ?
it_ch: Questo non è l'iscrizione indecisa più vecchia di questa finestra di registrazione. Vuoi davvero confermare questa iscrizione?

source: By confirming this submission, you will prefer this over a submission that came in earlier.
de_ch: Durch das Bestätigen der Eingabe bervorzugen Sie diese gegenüber einer Anderen die zuerst da war.
fr_ch: En confirmant cette soumission, vous la préférez à une soumission arrivée plus tôt.
it_ch: Confermando questa iscrizione, la preferirai a un'iscrizione arrivata in precedenza.

source: Confirm registration
de_ch: Anmeldung bestätigen
fr_ch: Confirmer l'inscription
it_ch: Conferma la registrazione

source: Deny registration
de_ch: Anmeldung ablehnen
fr_ch: Refuser l'inscription
it_ch: Nega registrazione

source: Cancel registration
de_ch: Anmeldung stornieren
fr_ch: Annuler l'inscription
it_ch: Annulla registrazione

source: Edit submission
de_ch: Eingabe bearbeiten
fr_ch: Modifier votre envoi
it_ch: Modifica iscrizione

source: Reject
de_ch: Absagen
fr_ch: Refuser
it_ch: Rifiutare

source: Do you really want to reject this reservation?
de_ch: Möchten Sie diese Reservation wirklich absagen?
fr_ch: Voulez-vous vraiment refuser cette réservation?
it_ch: Vuoi davvero rifiutare questa prenotazione?

source: Rejecting ${title} can't be undone.
de_ch: Die Absage von ${title} kann nicht rückgängig gemacht werden.
fr_ch: Refuser ${title} est irréversible.
it_ch: Il rifiuto di ${title} non può essere annullato.

source: Reject reservation
de_ch: Reservation absagen
fr_ch: Refuser la réservation
it_ch: Rifiuta prenotazione

source: Adjust
de_ch: Anpassen
fr_ch: Ajuster
it_ch: Regolare

source: Accept all reservations
de_ch: Alle Reservationen annehmen
fr_ch: Accepter toutes les réservations
it_ch: Accetta tutte le prenotazioni

source: Send reservation summary
de_ch: Terminübersicht senden
fr_ch: Envoyer le résumé de la réservation
it_ch: Invia il riepilogo della prenotazione

source: Do you really want to send a reservation summary?
de_ch: Möchten Sie wirklich eine Terminübersicht versenden?
fr_ch: Voulez-vous vraiment envoyer un résumé de la réservation ?
it_ch: Volete davvero inviare un riepilogo della prenotazione?

source: This will always be sent via e-mail, even when ticket updates have been disabled. Make sure to only use this to inform customers, when significant changes have been made to the reservations, they need to be aware of.
de_ch: Diese Übersicht wird immer via E-Mail versendet, selbst wenn Ticket Updates deaktiviert sind. Bitte benutzen Sie diese Funktion nur, wenn signifikante Änderungen vorgenommen worden sind an den Reservationen und der Kunde unbedingt informiert werden muss über den aktuellen Zustand.
fr_ch: Elle sera toujours envoyée par courrier électronique, même si les mises à jour des billets ont été désactivées. Veillez à ne l'utiliser que pour informer les clients des changements importants apportés aux réservations et dont ils doivent avoir connaissance.
it_ch: Questo verrà sempre inviato via e-mail, anche quando gli aggiornamenti dei biglietti sono stati disattivati. Assicuratevi di usarlo solo per informare i clienti quando sono state apportate modifiche significative alle prenotazioni, di cui devono essere a conoscenza.

source: Details about the reservation
de_ch: Details zu Ihrer Reservation
fr_ch: Détails à propos de la réservation
it_ch: Dettagli sulla prenotazione

source: Edit details
de_ch: Details bearbeiten
fr_ch: Modifier les détails
it_ch: Modifica dettagli

source: Edit key code
de_ch: Schlüsselcode bearbeiten
fr_ch: Modifier le code clé
it_ch: Modifica del codice chiave

source: Accept all with message
de_ch: Alle annehmen mit Kommentar
fr_ch: Tout accepter avec message
it_ch: Accetta tutto con messaggio

source: Reject all
de_ch: Alle absagen
fr_ch: Tout refuser
it_ch: Rifiuta tutto

source: Do you really want to reject all reservations?
de_ch: Möchten Sie wirklich alle Reservationen absagen?
fr_ch: Voulez-vous vraiment refuser toutes les réservations?
it_ch: Vuoi davvero rifiutare tutte le prenotazioni?

source: Rejecting these reservations can't be undone.
de_ch: Die Absage aller Reservationen kann nicht rückgängig gemacht werden.
fr_ch: Le refus de ces réservations est irréversible.
it_ch: Il rifiuto di queste prenotazioni non può essere annullato.

source: Reject reservations
de_ch: Reservationen absagen
fr_ch: Refuser les réservations
it_ch: Rifiuta le prenotazioni

source: Reject all with message
de_ch: Alle absagen mit Kommentar
fr_ch: Tout refuser avec message
it_ch: Rifiuta tutto con messaggio

source: Add reservation
de_ch: Reservation hinzufügen
fr_ch: Ajouter une réservation

source: Event
de_ch: Veranstaltung
fr_ch: Événement
it_ch: Evento

source: Accept event
de_ch: Veranstaltung annehmen
fr_ch: Accepter l'événement
it_ch: Accetta evento

source: Edit event
de_ch: Veranstaltung bearbeiten
fr_ch: Modifier l'événement
it_ch: Modifica evento

source: Reject event
de_ch: Veranstaltung ablehnen
fr_ch: Refuser l'événement
it_ch: Rifiuta evento

source: Do you really want to reject this event?
de_ch: Möchten Sie diese Veranstaltung wirklich absagen?
fr_ch: Voulez-vous vraiment refuser cet événement?
it_ch: Vuoi davvero rifiutare questo evento?

source: Rejecting this event can't be undone.
de_ch: Eine Absage kann nicht rückgängig gemacht werden.
fr_ch: Rejeter cet événement est irréversible.
it_ch: Il rifiuto di questo evento non può essere annullato.

source: Directory Entry Submissions
de_ch: Verzeichniseintrag Eingaben
fr_ch: Propositions d'entrée de répertoire
it_ch: Invii di elementi di cartella

source: Adopt
de_ch: Übernehmen
fr_ch: Adopter
it_ch: Adotta

source: View directory entry
de_ch: Verzeichniseintrag Anzeigen
fr_ch: Voir l'entrée de répertoire
it_ch: Visualizza elemento della cartella

source: Withdraw rejection
de_ch: Ablehnung zurückziehen
fr_ch: Retirer le refus
it_ch: Ritiro del rifiuto

source: This directory entry has been rejected. Do you want to withdraw the rejection?
de_ch: Dieser Verzeichniseintrag wurde abgelehnt. Möchten Sie die Ablehnung zurückziehen?
fr_ch: Cette entrée de répertoire a été rejetée. Voulez-vous retirer le rejet?
it_ch: Questa voce dell'elenco è stata rifiutata. Volete ritirare il rifiuto?

source: This directory change has been rejected. Do you want to withdraw the rejection?
de_ch: Dieser Änderungsvorschlag wurde abgelehnt. Möchten Sie die Ablehnung zurückziehen?
fr_ch: Cette modification de répertoire a été rejetée. Voulez-vous retirer le rejet ?
it_ch: Questa modifica della cartella è stata respinta. Volete ritirare il rifiuto?

source: Reject change request
de_ch: Änderungsvorschlag ablehnen
fr_ch: Rejeter la demande de modification
it_ch: Rifiuta la richiesta di modifica

source: Do you really want to reject this change?
de_ch: Wollen Sie diese Änderung wirklich ablehnen?
fr_ch: Voulez-vous vraiment rejeter cette modification?
it_ch: Volete davvero rifiutare questa modifica?

source: Reject change
de_ch: Änderung ablehnen
fr_ch: Rejeter le changement
it_ch: Rifiutare la modifica

source: Reject entry
de_ch: Eintrag abweisen
fr_ch: Rejeter l'entrée
it_ch: Rifiuta elemento

source: Do you really want to reject this entry?
de_ch: Möchten Sie diesen Eintrag wirklich abweisen?
fr_ch: Souhaitez-vous vraiment rejeter cette entrée ?
it_ch: Vuoi davvero rifiutare questo elemento?

source: Link
de_ch: Verknüpfung
fr_ch: Lien
it_ch: Collegamento

source: New Link
de_ch: Neue Verknüpfung
fr_ch: Nouveau lien
it_ch: Nuovo collegamento

source: Added a new link
de_ch: Eine neue Verknüpfung wurde hinzugefügt
fr_ch: A ajouté un nouveau lien
it_ch: Aggiunto un nuovo collegamento

source: Edit Link
de_ch: Verknüpfung Bearbeiten
fr_ch: Modifier le lien
it_ch: Modifica collegamento

source: Move Link
de_ch: Verknüpfung Verschieben
fr_ch: Déplacer le lien
it_ch: Spostare il collegamento

source: The link was deleted
de_ch: Die Verknüpfung wurde gelöscht
fr_ch: Le lien a été supprimé
it_ch: Il collegamento è stato cancellato

source: Do you really want to delete the link "${title}"?
de_ch: Möchten Sie die Verknüpfung "${title}" wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer le lien « ${title} » ?
it_ch: Desideri davvero eliminare il collegamento "${title}"?

source: Topic
de_ch: Thema
fr_ch: Rubrique
it_ch: Argomento

source: New Topic
de_ch: Neues Thema
fr_ch: Nouveau sujet
it_ch: Nuovo argomento

source: Added a new topic
de_ch: Das neue Thema wurde hinzugefügt
fr_ch: A ajouté un nouveau sujet
it_ch: Aggiunto un nuovo argomento

source: Edit Topic
de_ch: Thema Bearbeiten
fr_ch: Modifier le sujet
it_ch: Modifica argomento

source: Move Topic
de_ch: Thema Verschieben
fr_ch: Déplacer le sujet
it_ch: Spostare argomento

source: The topic was deleted
de_ch: Das Thema wurde gelöscht
fr_ch: Le sujet a été supprimé
it_ch: L'argomento è stato eliminato

source: Delete topic
de_ch: Thema Löschen
fr_ch: Supprimer le sujet
it_ch: Elimina argomento

source: Do you really want to delete the topic "${title}"?
de_ch: Möchten Sie das Thema "${title}" wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer le sujet « ${title} » ?
it_ch: Desideri davvero eliminare l'argomento "${title}"?

source: News
de_ch: Nachricht
fr_ch: Nouvelles
it_ch: Notizie

source: Add News
de_ch: Nachricht hinzufügen
fr_ch: Ajouter des nouvelles
it_ch: Aggiungi notizie

source: Added news
de_ch: Eine neue Nachricht wurde hinzugefügt
fr_ch: Nouvelles ajoutées
it_ch: Notizie aggiunte

source: Edit News
de_ch: Nachricht bearbeiten
fr_ch: Modifier les nouvelles
it_ch: Modifica notizie

source: The news was deleted
de_ch: Die Nachricht wurde gelöscht
fr_ch: Les nouvelles ont été supprimées
it_ch: La notizia è stata eliminata

source: Delete news
de_ch: Nachricht löschen
fr_ch: Supprimez les nouvelles
it_ch: Elimina notizie

source: Do you really want to delete the news "${title}"?
de_ch: Möchten Sie die Nachricht "${title}" wirklich löschen?
fr_ch: Voulez-vous vraiment supprimer les nouvelles « ${title} » ?
it_ch: Desideri davvero eliminare la notizia "${title}"?

source: Add iFrame
de_ch: iFrame hinzufügen
fr_ch: Ajouter une iFrame
it_ch: Aggiungere iFrame

source: Added iFrame
de_ch: iFrame wurde hinzugefügt
fr_ch: Ajout d'une iFrame
it_ch: Aggiunto iFrame

source: Edit iFrame
de_ch: iFrame bearbeiten
fr_ch: Modifier l'iFrame
it_ch: Modifica iFrame

source: Move iFrame
de_ch: iFrame verschieben
fr_ch: Déplacer l'iFrame

source: The iFrame was deleted
de_ch: Das iFrame wurde gelöscht
fr_ch: L'iFrame a été supprimée
it_ch: L'iFrame è stato eliminato

source: Delete iFrame
de_ch: iFrame löschen
fr_ch: Supprimer l'iFrame
it_ch: Eliminare iFrame

source: Do you really want to delete the iFrame "${title}"?
de_ch: Möchten Sie wirklich das iFrame "${title}" löschen?
fr_ch: Voulez-vous vraiment supprimer l'iFrame « ${title} » ?
it_ch: Si vuole davvero eliminare l'iFrame "${title}"?

source: A News cannot be pasted as Topic
de_ch: Eine Nachricht kann nicht als Thema eingefügt werden
fr_ch: Une nouvelle ne peut pas être collée comme un sujet
it_ch: Una notizia non può essere incollata come argomento

source: A Topic cannot be pasted as News
de_ch: Ein Thema kann nicht als News eingefügt werden
fr_ch: Un sujet ne peut pas être collé comme une nouvelle
it_ch: Un argomento non può essere incollato come notizia

source: Please note that this page has the following subpages which will also be deleted:
de_ch: Bitte beachten Sie, dass dieses Thema die folgenden Unterthemen hat, welche ebenfalls gelöscht werden:
fr_ch: Veuillez noter que cette page a les sous-pages suivantes qui seront également supprimées :
it_ch: Si noti che questa pagina ha le seguenti sottopagine che saranno anch'esse cancellate

source: Please scroll to the bottom to enable the confirm button.
de_ch: Bitte scrollen Sie bis zum Ende der Liste, um den Bestätigungsbutton zu aktivieren.
fr_ch: Veuillez faire défiler vers le bas pour activer le bouton de confirmation.
it_ch: Scorrere fino in fondo per abilitare il pulsante di conferma.

source: This page can't be deleted.
de_ch: Diese Seite kann nicht gelöscht werden.
fr_ch: Cette page ne peut pas être supprimée.
it_ch: Questa pagina non può essere eliminata.

source: This page has subpages. Only administrators can delete pages with subpages. To delete this page, delete all subpages first or ask an administrator to do it for you.
de_ch: Diese Seite hat Unterseiten. Nur Administratoren können Seiten mit Unterseiten löschen. Um diese Seite zu löschen müssen Sie erst alle Unterseiten löschen, oder Sie wenden sich an einen Administrator.
fr_ch: Cette page contient des sous-pages. Seuls les administrateurs peuvent supprimer des pages avec des sous-pages. Pour supprimer cette page, supprimez d'abord toutes les sous-pages, ou demandez à un administrateur de le faire pour vous.
it_ch: Questa pagina contiene delle sottopagine. Solo gli amministratori possono eliminare le pagine con sottopagine. Per eliminare questa pagina, elimina prima tutte le sottopagine o chiedi a un amministratore di farlo per te.

source: Source
de_ch: Herkunft
it_ch: Fonte

source: Subject
de_ch: Betreff
fr_ch: Sujet
it_ch: Oggetto

source: Owner
de_ch: Zuständig
fr_ch: Propriétaire
it_ch: Proprietario

source: Created
de_ch: Erstellt
fr_ch: Créé
it_ch: Creato

source: Reaction Time
de_ch: Reaktionszeit
fr_ch: Temps de réaction
it_ch: Tempo di reazione

source: Process Time
de_ch: Bearbeitungszeit
fr_ch: Temps de traitement
it_ch: Tempo di elaborazione

source: Event Source
de_ch: Quelle Veranstaltung
fr_ch: Source d'événement
it_ch: Origine evento

source: Unit
de_ch: Einheit
fr_ch: Unité
it_ch: Unità

source: Quantity
de_ch: Anzahl
fr_ch: Quantité
it_ch: Quantità

source: VAT
de_ch: MwSt
fr_ch: TVA
it_ch: IVA

source: Payment
de_ch: Zahlung
fr_ch: Paiement
it_ch: Pagamento

source: Total Amount
de_ch: Totalbetrag
fr_ch: Montant total
it_ch: Importo totale

source: The record behind this ticket was removed. The following information is a snapshot kept for future reference.
de_ch: Der hinterlegte Datensatz wurde entfernt. Die folgenden Informationen sind eine Momentaufnahme, erstellt vor der Löschung.
fr_ch: Le dossier lié à ce ticket a été supprimé. L'information suivante est un instantané conservé pour une référence future.
it_ch: Il record su cui è basato questo biglietto è stato rimosso. Le seguenti informazioni sono un'istantanea conservata per riferimento futuro.

source: Summary
de_ch: Zusammenfassung
fr_ch: Sommaire
it_ch: Riepilogo

source: No availability periods defined.
de_ch: Keine Verfügbarkeitszeiträume definiert.
fr_ch: Aucune période de disponibilité définie.
it_ch: Nessun periodo di disponibilità definito.

source: Api keys can be used to ensure you're not being rate limited. They are not required to use the API.
de_ch: Api-Schlüssel können verwendet werden, um sicherzustellen, dass Sie keine Tarifbeschränkungen haben. Sie sind nicht erforderlich, um die API zu nutzen.
fr_ch: Les clés API peuvent être utilisées pour s'assurer que vous n'êtes pas limité en débit. Il n'est pas nécessaire d'utiliser l'API.
it_ch: Le chiavi API possono essere utilizzate per assicurarti di non essere soggetto a limiti di velocità. Non sono obbligati ad utilizzare l'API.

source: Application Keys
de_ch: Applikations-Schlüssel
fr_ch: Clés d'application
it_ch: Chiavi dell'applicazione

source: Key
de_ch: Schlüssel
fr_ch: Clé
it_ch: Chiave

source: Last used
de_ch: Zuletzt benutzt
fr_ch: Dernière utilisation
it_ch: Ultimo utilizzo

source: Add Key
de_ch: Schlüssel hinzufügen
fr_ch: Ajouter une clé
it_ch: Aggiungi chiave

source: State:
de_ch: Status:
fr_ch: État :
it_ch: Stato:

source: Owner:
de_ch: Besitzer:
fr_ch: Propriétaire :
it_ch: Proprietario:

source: Kind:
de_ch: Art:
fr_ch: Type :
it_ch: Tipo:

source: No directories defined yet.
de_ch: Noch keine Verzeichnisse definiert.
fr_ch: Aucun dossier défini pour l'instant.
it_ch: Nessuna cartella ancora definita.

source: No entries found.
de_ch: Keine Einträge gefunden.
fr_ch: Aucune entrée trouvée.
it_ch: Non è stato trovato nessun risultato.

source: Propose entry
de_ch: Eintrag vorschlagen
fr_ch: Proposer une entrée
it_ch: Proponi un elemento

source: Something missing? Propose a new entry.
de_ch: Fehlt ein Eintrag im Verzeichnis? Schlagen Sie einen neuen Eintrag vor.
fr_ch: Il manque quelque chose ? Proposez une nouvelle entrée.
it_ch: Manca qualcosa? Proponi un nuovo elemento.

source: Actions
de_ch: Aktionen
it_ch: Azioni

source: Get notifications on new entries
de_ch: Benachrichtigungen bei neuen Einträgen erhalten
fr_ch: Recevoir des notifications sur les nouvelles entrées
it_ch: Ricevi notifiche su nuovi elementi

source: External link
de_ch: Externe Verknüpfung
fr_ch: Lien externe
it_ch: Collegamento esterno

source: More information
de_ch: Weiterführende Informationen
fr_ch: Plus de renseignements
it_ch: Conferma

source: Change Request
de_ch: Änderung vorschlagen
fr_ch: Demande de modification
it_ch: Richiesta di modifica

source: Found an error? Propose a change to this entry.
de_ch: Haben Sie einen Fehler gefunden? Schlagen Sie eine Änderung vor.
fr_ch: Vous avez trouvé une erreur ? Proposez une modification à apporter à cette entrée.
it_ch: Trovato un errore? Proponi una modifica a questo elemento.

source: No subscribers yet
de_ch: Noch keine Abonnenten
fr_ch: Pas encore d'abonnés
it_ch: Non ci sono ancora abbonati

source: There are currently ${count} recipients registered.
de_ch: Zur Zeit sind ${count} Abonnenten registriert.
fr_ch: Il y a actuellement ${count} destinataires enregistrés.
it_ch: Al momento ci sono ${count} destinatari registrati.

source: Subscribers may always unsubscribe themselves through a link shown at the bottom of the newsletter. If you unsubscribe them here, they will not be notified.
de_ch: Abonnenten können sich jederzeit selber über den Link am Fuss des Newsletter abmelden. Hier abgemeldete Personen werden nicht benachrichtigt.
fr_ch: Les abonnés peuvent toujours se désinscrire à travers un lien affiché au bas du bulletin d'information. Si vous vous désabonnez ici, ils ne seront pas informés.
it_ch: Gli abbonati possono sempre annullare l'iscrizione tramite un collegamento mostrato in fondo alla newsletter. Se annulli qui la loro iscrizione, questi non riceveranno alcun avviso.

source: Unsubscribe
de_ch: Abmelden
fr_ch: Se désabonner
it_ch: Annulla iscrizione

source: unsubscribe
de_ch: abmelden
fr_ch: se désabonner
it_ch: annulla l'iscrizione

source: This recipient has delivery failures, including hard bounces, invalid email addresses, spam complaints, manual deactivations, or being blocked. We recommend unsubscribing it from the list.
de_ch: Dieser Empfänger hat Zustellungsfehler, einschließlich Hard Bounces, ungültige E-Mail-Adresse, Spam-Beschwerde, manuelle Deaktivierung oder wird blockiert. Wir empfehlen, ihn von der Liste abzumelden.
fr_ch: Ce destinataire a des échecs de livraison, y compris des rebonds, des adresses e-mail invalides, des plaintes pour spam, des désactivations manuelles, ou est bloqué. Nous recommandons de le désinscrire de la liste.
it_ch: Questo destinatario presenta errori di consegna, tra cui rimbalzi, indirizzi e-mail non validi, reclami per spam, disattivazioni manuali o blocco. Si consiglia di cancellarlo dall'elenco.

source: Your edit requires a migration of existing entries. Please confirm the following changes.
de_ch: Ihre Änderung bedingt eine Migration der bestehenden Einträge. Bitte bestätigen Sie die folgenden Änderungen.
fr_ch: Votre modification requiert la migration d'entrées existantes. Veuillez confirmer les changements suivants.
it_ch: La tua modifica richiede una migrazione degli elementi esistenti. Conferma le seguenti modifiche.

source: Changes are detected using a heuristic. Therefore it is possible that your changes were misdetected. If in doubt, press cancel and try to change the directory in small increments.
de_ch: Änderungen werden durch eine Heuristik erkannt. Deshalb kann es vorkommen dass Änderungen falsch erkannt werden. Im Zweifelsfall brechen Sie die Änderung ab und versuchen es mit kleineren Änderungsschritten.
fr_ch: Les changements sont détectés selon une technique heuristique. Il est donc possible que vos changements soient mal détectés. Si vous avez un doute, veuillez appuyer sur Annuler, et essayer de faire les changements dans le dossier par petites incrémentations.
it_ch: Le modifiche vengono rilevate utilizzando un'euristica. Pertanto è possibile che le modifiche siano state rilevate erroneamente. In caso di dubbio, premi annulla e prova a modificare la cartella in incrementi di dimensioni ridotte.

source: For additional safety you can also download a backup before continuing:
de_ch: Zu Ihrer zusätzlichen Sicherheit können Sie ausserdem vorher ein Backup herunterladen:
fr_ch: Pour plus de sécurité, vous pouvez également télécharger une sauvegarde avant de continuer :
it_ch: Per maggiore sicurezza puoi anche scaricare un backup prima di proseguire:

source: Download backup
de_ch: Backup herunterladen
fr_ch: Télécharger une sauvegarde
it_ch: Scarica il backup

source: There was an error while migrating your directory! You can fix the displayed entries in a separate window and then continue here.
de_ch: Bei der Verzeichnismigration ist ein Fehler aufgetreten! Sie können den angezeigten Fehler im Eintrag in einem separaten Fenster beheben und danach hier weiterfahren.
fr_ch: Une erreur est survenue lors de la migration de votre dossier ! Vous pouvez résoudre les problèmes concernant les entrées affichées dans une autre fenêtre, puis continuer ici.
it_ch: Si è verificato un errore durante la migrazione della cartella! Puoi correggere gli elementi visualizzati in una finestra separata e poi proseguire qui.

source: Added:
de_ch: Hinzugefügt:
fr_ch: Ajouté :
it_ch: Aggiunto:

source: Removed:
de_ch: Entfernt:
fr_ch: Retiré :
it_ch: Rimosso:

source: Renamed:
de_ch: Umbenannt:
fr_ch: Renommé :
it_ch: Rinominato:

source: Changed:
de_ch: Verändert:
fr_ch: Changé :
it_ch: Modificato:

source: Please note, that data for existing entries that use the removed option will be lost.
de_ch: Bitte beachten Sie, dass Daten für bestehende Einträge, die die entfernte Option verwenden, verloren gehen.

source: Confirm
de_ch: Bestätigen
fr_ch: Confirmer
it_ch: Conferma

source: There was an error while importing your directory!
de_ch: Beim Verzeichnisimport ist ein Fehler aufgetreten!
fr_ch: Une erreur est survenue lors de l'importation de votre dossier !
it_ch: Si è verificato un errore durante l'importazione della cartella!

source: Download Form
de_ch: Formular herunterladen
fr_ch: Télécharger le formulaire
it_ch: Scarica il modulo

source: Embed iFrame
de_ch: iFrame einbetten
fr_ch: Intégrer une iFrame
it_ch: Incorporare iFrame

source: You can copy the following code to embed this page as an iFrame:
de_ch: Sie können den folgenden Code kopieren, um diese Seite als iFrame einzubetten:
fr_ch: Vous pouvez copier le code suivant pour intégrer cette page dans une iFrame:
it_ch: È possibile copiare il seguente codice per incorporare questa pagina come iFrame:
