Repository: OneGov/onegov-cloud
Catalog: src/onegov/org/locale/*/LC_MESSAGES/onegov.org.po
Languages: de_ch, fr_ch, it_ch

source: Updates the directory configuration and imports all entries given in the ZIP file. The format is the same as produced by the export function. Note that only 100 items are imported at a time. To import more items repeat the import accordingly.
de_ch: Aktualisiert die Konfiguration des Verzeichnis und importiert alle Einträge gemäss der angegebenen Zip Datei. Das Format entspricht dem Format des Exports. Bitte beachten Sie das nur bis zu 100 Einträge pro Import berücksichtigt werden. Um mehr Einträge zu importieren muss der Import wiederholt werden.
fr_ch: Met à jour la configuration du dossier et importe toutes les entrées données dans le fichier Zip. Le format est le même que celui produit par la fonction Exporter. Veuillez noter que seuls 10 éléments peuvent être importés à la fois. Pour importer davantage d'éléments, veuillez faire plusieurs importations.
it_ch: Aggiorna la configurazione della cartella e importa tutti gli elementi forniti nel file ZIP. Il formato è lo stesso generato dalla funzione di esportazione. Tieni presente che vengono importati solo 100 elementi alla volta. Per importare più elementi, ripeti l'importazione finché necessario.

source: New Recipient
de_ch: Neuer Empfänger
fr_ch: Nouveau destinataire
it_ch: Nuovo destinatario

source: Registration for notifications on new entries in the directory "${directory}"
de_ch: Anmeldung für Benachrichtigungen bei neuen Einträgen im Verzeichnis "${directory}"
fr_ch: Inscription pour les notifications sur les nouvelles entrées dans le dossier "${directory}"
it_ch: Registrazione per le notifiche sui nuovi elementi nella cartella "${directory}"

source: Success! We have sent a confirmation link to ${address}, if we didn't send you one already.
de_ch: Erfolg! Wir senden eine E-Mail zur Bestätigung Ihres Abonnements an ${address}, sofern Sie noch nicht angemeldet sind.
fr_ch: C'est fait! Nous avons envoyé un lien de confirmation vers ${address}, si nous ne vous en avions pas déjà envoyé un.
it_ch: La richiesta ha avuto esito positivo! Abbiamo inviato un collegamento di conferma a ${address}, se non te ne abbiamo già inviato uno.

source: Notification for new entries
de_ch: Benachrichtigung bei neuen Einträgen
fr_ch: Notification pour les nouvelles entrées
it_ch: Notifica per nuovi elementi

source: Do you really want to unsubscribe "{}"?
de_ch: Möchten Sie "{}" wirklich abmelden?
fr_ch: Voulez-vous vraiment vous désinscrire « {} » ?
it_ch: Vuoi davvero annullare l'iscrizione a "{}"?

source: Recipients of new entry updates
de_ch: Empfänger von Benachrichtigungen bei neuen Einträgen
fr_ch: Destinataires des mises à jour des nouvelles entrées
it_ch: Destinatari degli aggiornamenti dei nuovi elementi

source: the subscription for ${address} was successfully confirmed
de_ch: Die Anmeldung für ${address} wurde erfolgreich bestätigt
fr_ch: l'abonnement pour ${address} a bien été confirmé
it_ch: l'abbonamento di ${address} è stato correttamente confermato

source: the subscription for ${address} could not be confirmed, wrong token
de_ch: Die Anmeldung für ${address} konnte nicht bestätigt werden, falsches Token
fr_ch: l'abonnement pour ${address} n'a pas pu être confirmé, mauvaise zone de texte
it_ch: non è stato possibile confermare l'abbonamento di ${address}, token errato

source: ${address} successfully unsubscribed
de_ch: ${address} wurde erfolgreich abgemeldet
fr_ch: ${address} désinscrit avec succès
it_ch: ${address} disiscritto con successo

source: ${address} could not be unsubscribed, wrong token
de_ch: ${address} konnte nicht abgemeldet werden - falsches Token
fr_ch: ${address} n'a pas pu être désinscrite, mauvaise zone de texte
it_ch: Impossibile annullare l'iscrizione di ${address}, token errato

source: A form with this name already exists
de_ch: Ein Formular mit diesem Namen existiert bereits
fr_ch: Un formulaire avec ce nom existe déjà
it_ch: Un modulo con questo nome esiste già

source: Added a new form
de_ch: Ein neues Formular wurd hinzugefügt
fr_ch: A ajouté un nouveau formulaire
it_ch: Aggiunto un nuovo modulo

source: New Document Form
de_ch: Neues Dokumentenformular
fr_ch: Nouveau formulaire de document
it_ch: Nuovo modulo documento

source: Edit Document Form
de_ch: Dokumentenformular bearbeiten
fr_ch: Modifier le formulaire de document
it_ch: Modifica modulo documento

source: Notifications have already been sent for this news item. A new notification will not be sent, even if the publication date is changed.
de_ch: Für diese News wurden bereits Benachrichtigungen gesendet. Eine neue Benachrichtigung wird nicht gesendet, auch wenn das Publikationsdatum geändert wird.
fr_ch: Notifications ont déjà été envoyées pour cette nouvelle. Une nouvelle notification ne sera pas envoyée, même si la date de publication est modifiée.
it_ch: Des notifications ont déjà été envoyées pour cette actualité. Une nouvelle notification ne sera pas envoyé, même si la date de publication est modifiée.

source: Moves the topic and all its sub topics to the given destination.
de_ch: Verschiebt das Thema mit allen Unterthemen an den gewählten Ort.
fr_ch: Déplace le sujet et tous ses sous-sujets vers la destination donnée.
it_ch: Sposta l'argomento e tutti i suoi sottoargomenti nella destinazione indicata.

source: A total of ${number} subpages are affected.
de_ch: Insgesamt ${number} Unterseiten sind betroffen.
fr_ch: Au total, 5 sous-pages sont concernées.
it_ch: Sono interessate un totale di ${number} sottopagine.

source: ${count} links will be replaced by this action.
de_ch: ${count} Links werden nach dieser Aktion ersetzt.
fr_ch: ${count} liens seront remplacés par cette action.
it_ch: ${count} collegamenti saranno sostituiti da questa operazione.

source: The event submitter has not yet completed his submission
de_ch: Der/die Antragsteller/in hat ihren Antrag noch nicht abgeschlosesen
fr_ch: L'auteur de l'événement n'a pas encore terminé sa soumission.
it_ch: Il presentatore dell'evento non ha ancora completato la sua iscrizione

source: This event has already been published
de_ch: Diese Veranstaltung wurde bereits veröffentlicht.
fr_ch: Cet événement a déjà été publié
it_ch: Questo evento è stato pubblicato

source: Successfully created the event '${title}'
de_ch: Event '${title}' erfolgreich erstellt
fr_ch: L'événement '${title}' a été créé avec succès
it_ch: Creato con successo l'evento '${titolo}'

source: You have accepted the event ${title}
de_ch: Sie haben die Veranstaltung ${title} angenommen
fr_ch: Vous avez accepté l'événement ${title}
it_ch: Hai accettato l'evento ${title}

source: Your event was accepted
de_ch: Ihre Veranstaltung wurde angenommen
fr_ch: Votre événement a été accepté
it_ch: Il tuo evento è stato accettato

source: Submit an event
de_ch: Veranstaltung erfassen
fr_ch: Soumettre un événement
it_ch: Invia un evento

source: Only events taking place inside the town or events related to town societies are published. Events which are purely commercial are not published. There's no right to be published and already published events may be removed from the page without notification or reason.
de_ch: Im Veranstaltungskalender werden Anlässe jeglicher Art publiziert, welche innerhalb der Gemeinde oder im Zusammenhang mit einem Verein der Gemeinde durchgeführt werden. Nicht publiziert werden rein kommerzielle Veranstaltungen. Es besteht kein Publikationsrecht und bereits publizierte Veranstaltungen können jederzeit und ohne Angabe von Gründen gelöscht werden.
fr_ch: Seuls les événements se déroulant au sein de la ville ou les événements liés aux sociétés de la ville sont publiés. Les événements purement commerciaux ne sont pas publiés. Il n'ont aucuns droits à être publiés et les événements déjà publiés peuvent être supprimés de la page sans notification ni motif.
it_ch: Vengono pubblicati solo gli eventi che si svolgono all'interno della città o gli eventi relativi alle società cittadine. Gli eventi puramente commerciali non vengono pubblicati. Non c'è alcun diritto alla pubblicazione e gli eventi già pubblicati possono essere rimossi dalla pagina senza preavviso o motivo.

source: Add event
de_ch: Veranstaltung hinzufügen
fr_ch: Ajouter un événement
it_ch: Aggiungi evento

source: Your request has been registered
de_ch: Ihre Anfrage wurde erfasst
fr_ch: Yotre demande a été enregistrée.
it_ch: La tua richiesta è stata registrata

source: Your request could not be accepted automatically!
de_ch: Ihre Anfrage konnte nicht automatisch verarbeitet werden!
fr_ch: Votre demande n'a pas pu être traitée automatiquement.
it_ch: La tua richiesta non può essere accettata automaticamente!

source: Thank you for your submission!
de_ch: Vielen Dank für Ihre Eingabe!
fr_ch: Merci pour votre contribution !
it_ch: Ti ringraziamo per l'iscrizione!

source: Your event was rejected
de_ch: Ihre Veranstaltung wurde abgelehnt
fr_ch: Votre événement a été rejeté
it_ch: Il tuo evento è stato rifiutato

source: Access Denied
de_ch: Zugriff verweigert
fr_ch: Accès refusé
it_ch: Accesso negato

source: Not Found
de_ch: Seite nicht gefunden
fr_ch: Pas trouvé
it_ch: Non trovato

source: Added a new external link
de_ch: Neue externe Verknüpfung hinzugefügt
fr_ch: A ajouté un nouveau lien externe
it_ch: Aggiunto un nuovo link esterno

source: New external link
de_ch: Neue externe Verknüpfung
fr_ch: Noveau lien externe
it_ch: Nuovo collegamento esterno

source: Edit external link
de_ch: Externe Verknüpfung bearbeiten
fr_ch: Modifier le lien externe
it_ch: Modifica il collegamento esterno

source: Manage Photo Albums
de_ch: Fotoalben verwalten
fr_ch: Gérer les albums photos
it_ch: Gestisci album fotografici

source: This file type is not supported
de_ch: Dieser Dateityp wird nicht unterstützt
fr_ch: Ce type de fichier n'est pas pris en charge
it_ch: Questo tipo di file non è supportato

source: The file name is too long
de_ch: Der Dateiname ist zu lang
fr_ch: Le nom du fichier est trop long
it_ch: Il nome del file è troppo lungo

source: The file cannot be processed
de_ch: Die Datei kann nicht verarbeitet werden
fr_ch: Impossible de traiter le fichier
it_ch: Il file non può essere elaborato

source: Please submit your yubikey
de_ch: Bitte geben Sie Ihren Yubikey ein
fr_ch: Veuillez saisir votre yubikey

source: Your account is not linked to a Yubikey
de_ch: Ihr Konto ist nicht mit einem Yubikey verknüpft
fr_ch: Votre compte n'est pas lié à un Yubikey.

source: The used Yubikey is not linked to your account
de_ch: Der verwendete Yubikey ist nicht mit Ihrem Konto verknüpft
fr_ch: Le Yubikey utilisé n'est pas lié à votre compte.

source: This file already has a digital seal
de_ch: Diese Datei hat bereits ein digitales Siegel
fr_ch: Ce fichier a déjà un sceau digital.
it_ch: Questo file include già un sigillo digitale

source: Your Yubikey could not be validated
de_ch: Ihr Yubikey konnte nicht validiert werden
fr_ch: Votre Yubikey n'a pas pu être validé.

source: Edit external form
de_ch: Externes Formular editieren
fr_ch: Modifier le formulaire externe
it_ch: Modifica il modulo esterno

source: The registration has ended
de_ch: Die Anmeldung ist nicht mehr möglich
fr_ch: L'inscription est terminée
it_ch: La registrazione è terminata

source: The registration is closed
de_ch: Zur Zeit keine Anmeldung möglich
fr_ch: L'inscription est fermée
it_ch: La registrazione è chiusa

source: The registration opens on ${day}, ${date}
de_ch: Die Anmeldung beginnt am ${day}, ${date}
fr_ch: L'inscription ouvre le ${day}, ${date}
it_ch: La registrazione si apre ${day}, ${date}

source: The registration closes on ${day}, ${date}
de_ch: Die Anmeldung endet am ${day}, ${date}
fr_ch: L'inscription s'achève le ${jour}, le ${date}
it_ch: La registrazione si chiude ${day}, ${date}

source: There's a limit of ${count} attendees
de_ch: Die Anmeldung ist auf ${count} Teilnehmer begrenzt
fr_ch: Il y a une limite de ${count} participants
it_ch: C'è un limite di ${count} partecipanti

source: There are no spots left
de_ch: Keine Plätze mehr verfügbar
fr_ch: Il n'y a plus de places
it_ch: Non ci sono più posti disponibili

source: There is one spot left
de_ch: Es ist noch ein Platz verfügbar
fr_ch: Il reste une place
it_ch: È rimasto un posto disponibile

source: There are ${count} spots left
de_ch: Es sind noch ${count} Plätze verfügbar
fr_ch: Il reste ${count} places
it_ch: Sono rimasti ${count} posti disponibili

source: New Form
de_ch: Neues Formular
fr_ch: Nouveau formulaire
it_ch: Nuovo modulo

source: Exports the submissions of the given date range.
de_ch: Exportiert alle Eingaben zwischen Start- und End-Datum.
fr_ch: Exporte les contributions sur la période donnée.
it_ch: Esporta gli invii dell'intervallo di date specificato.

source: New Registration Window
de_ch: Neuer Anmeldezeitraum
fr_ch: Nouvelle fenêtre d'inscription
it_ch: Nuova finestra di registrazione

source: The registration window was added successfully
de_ch: Der Anmeldezeitraum wurde erfolgreich hinzugefügt
fr_ch: La fenêtre d'inscription a été ajoutée avec succès
it_ch: La finestra di registrazione è stata aggiunta con successo

source: Registration windows limit forms to a set number of submissions and a specific time-range.
de_ch: Anmeldezeiträume limitieren Formulareingaben nach Anzahl und Zeitraum.
fr_ch: Les fenêtres d'inscription limitent les formulaires à un nombre déterminé de soumissions à et une plage de temps spécifique.
it_ch: Le finestre di registrazione limitano i moduli a un determinato numero di invii e a uno specifico intervallo di tempo.

source: General Message
de_ch: Allgemeine Nachricht
fr_ch: Message général
it_ch: Messaggio generale

source: New e-mail: ${message}
de_ch: Neue E-Mail: ${message}
fr_ch: Nouvel e-mail: ${message}
it_ch: Nuova e-mail: ${message}

source: Successfully sent ${count} emails
de_ch: Erfolgreich ${count} E-Mails gesendet
fr_ch: Envoi réussi de ${count} emails
it_ch: ${count} e-mail inviate correttamente

source: Send E-Mail to attendees
de_ch: E-Mail an Teilnehmende senden
fr_ch: Envoyer un message aux participants
it_ch: Invia e-mail ai partecipanti

source: Email attendees
de_ch: E-Mail an Teilnehmende
fr_ch: E-Mail aux participants
it_ch: E-mail partecipanti

source: Cancel Registration Window
de_ch: Anmeldezeitraum absagen
fr_ch: Annuler le fenêtre d'inscription
it_ch: Annulla la finestra di registrazione

source: You really want to cancel all confirmed and deny all open submissions for this registration window?
de_ch: Möchten Sie alle bestätigten Anmeldungen stornieren und alle offenen ablehnen?
fr_ch: Voulez-vous vraiment annuler toutes les inscriptions confirmées et refuser toutes les inscriptions ouvertes?
it_ch: Vuoi davvero cancellare tutte le iscrizioni confermate e negare tutte le iscrizioni aperte per questa finestra di registrazione?

source: Each attendee will receive a ticket email unless ticket messages are not muted.
de_ch: Jeder Teilnehmer wird eine Ticket-Email erhalten, sofern Tickets nicht stummgeschaltet sind.
fr_ch: Chaque participant recevra un ticket email, sauf si les messages du ticket ne sont pas mis en sourdine.
it_ch: Ogni partecipante riceverà un'e-mail del biglietto a meno che i messaggi dei biglietti non siano disattivati.

source: Do you really want to delete this registration window?
de_ch: Möchten Sie den Anmeldezeitraum wirklich entfernen?
fr_ch: Voulez-vous vraiment supprimer cette fenêtre d'inscription?
it_ch: Vuoi davvero eliminare questa finestra di registrazione?

source: Existing submissions will be disassociated.
de_ch: Bestehende Eingaben werden vom Anmeldezeitraum losgelöst.
fr_ch: Les soumissions existantes seront dissociées.
it_ch: Le iscrizioni esistenti verranno dissociate.

source: Delete registration window
de_ch: Anmeldezeitraum entfernen
fr_ch: Supprimer la fenêtre d'enregistrement
it_ch: Elimina la finestra di registrazione

source: This registration window can't be deleted.
de_ch: Dieser Anmeldezeitraum kann nicht gelöscht werden.
fr_ch: Ce fenêtre d'inscription ne peut être supprimé.
it_ch: Questa finestra di registrazione non può essere eliminata.

source: There are confirmed or open submissions associated with it. Cancel the registration window first.
de_ch: Bereits bestätigte oder offene Anmeldungen wären betroffen. Sagen Sie den Zeitraum zuerst ab.
fr_ch: Il y a des inscriptions confirmées ou ouvertes pour ce fenêtre d'inscription. Annulez-le d'abord.
it_ch: Ad essa sono associate iscrizioni confermate o aperte. Annulla prima la finestra di registrazione.

source: Edit Registration Window
de_ch: Anmeldezeitraum bearbeiten
fr_ch: Modifier la fenêtre d'inscription
it_ch: Modifica la finestra di registrazione

source: ${count} submissions cancelled / denied over the ticket system
de_ch: ${count} Anmeldungen storniert / abgelehnt über das Ticket-System
fr_ch: ${count} inscriptions sont été annulées / refusée via le system de ticket
it_ch: ${count} iscrizioni annullate/negate tramite il sistema di gestione dei biglietti

source: The registration window was deleted
de_ch: Der Anmeldezeitraum wurde gelöscht
fr_ch: La fenêtre d'inscription a été supprimée
it_ch: La finestra di registrazione è stata cancellata

source: The total amount for the currently entered data is ${total} but has to be at least ${minimum}. Please adjust your inputs.
de_ch: Der Totalbetrag für Ihre Eingaben beläuft sich auf ${total} allerdings ist der Minimalbetrag ${minimum}. Bitte ändern Sie ihre Eingaben.
fr_ch: Le montant total pour les données actuellement saisies est de ${total} mais doit être au moins ${minimum}. Veuillez ajuster vos entrées.
it_ch: L'importo totale per i dati attualmente inseriti è ${total} ma deve essere almeno ${minimum}. Si prega di modificare i dati inseriti.

source: Registrations are no longer possible
de_ch: Anmeldungen sind nicht mehr möglich
fr_ch: Les inscriptions ne sont plus possibles
it_ch: Le iscrizioni non sono più possibili

source: Your changes would alter the price total but the payment is no longer open.
de_ch: Ihre Änderungen würde den Preis verändern, aber die Zahlung ist nicht mehr offen.
fr_ch: Vos modifications modifieraient le montant total, mais le paiement n'est plus ouvert.
it_ch: Le modifiche apportate altererebbero il prezzo totale, ma il pagamento non è più disponibile.

source: Pay Online and Complete
de_ch: Online zahlen und abschliessen
fr_ch: Payer en ligne et compléter
it_ch: Paga online e completa

source: Your payment could not be processed
de_ch: Ihre Zahlung konnte nicht verarbeitet werden
fr_ch: Votre paiement n'a pas pu être traité
it_ch: Non è stato possibile elaborare Il tuo pagamento

source: Your registration has been confirmed
de_ch: Ihre Anmeldung wurde bestätigt
fr_ch: Votre inscription a été confirmée
it_ch: La tua registrazione è stata confermata

source: The registration has been confirmed
de_ch: Die Anmeldung wurde bestätigt
fr_ch: L'inscription a été confirmée
it_ch: La registrazione è stata confermata

source: The registration could not be confirmed because the maximum number of participants has been reached
de_ch: Die Anmeldung konnte nicht bestätigt werden da die maximale Teilnehmerzahl erreicht ist
fr_ch: L'inscription n'a pas pu être confirmée car le nombre maximum de participants a été atteint.
it_ch: Non è stato possibile confermare la registrazione perché è stato raggiunto il numero massimo di partecipanti.

source: Your registration has been denied
de_ch: Ihre Anmeldung wurde abgelehnt
fr_ch: Votre inscription a été refusée
it_ch: La tua registrazione è stata rifiutata

source: The registration has been denied
de_ch: Die Anmeldung wurde abgelehnt
fr_ch: L'inscription a été refusée
it_ch: La registrazione è stata rifiutata

source: The registration could not be denied
de_ch: Die Anmeldung konnte nicht abgelehnt werden
fr_ch: L'inscription n'a pu être refusée
it_ch: La registrazione non può essere rifiutata

source: Your registration has been cancelled
de_ch: Ihre Anmeldung wurde storniert
fr_ch: Votre inscription a été annulée
it_ch: La tua registrazione è stata annullata

source: The registration has been cancelled
de_ch: Die Anmeldung wurde storniert
fr_ch: L'inscription a été annulée
it_ch: La registrazione è stata annullata

source: The registration could not be cancelled
de_ch: Die Anmeldung konnte nicht storniert werden
fr_ch: L'inscription n'a pu été annulée
it_ch: La registrazione non può essere annullata

source: Select
de_ch: Auswahl
fr_ch: Sélectionner
it_ch: Seleziona

source: Select images
de_ch: Bilder auswählen
fr_ch: Sélectionner des images
it_ch: Seleziona immagini

source: Added a new photo album
de_ch: Ein neues Fotoalbum wurde hinzugefügt
fr_ch: Nouvel album photo ajouté
it_ch: Aggiunto un nuovo album fotografico

source: New Photo Album
de_ch: Neues Fotoalbum
fr_ch: Nouvel album photo
it_ch: Nuovo album fotografico

source: Welcome to the ${org} Newsletter
de_ch: Willkommen beim ${org} Newsletter
fr_ch: Bienvenue sur la lettre d'information ${org}
it_ch: Benvenuto nella newsletter di ${org}

source: Success! We have added ${address} to the list of recipients. Subscribed categories are ${subscribed}.
de_ch: Erfolg! Wir haben ${address} zur Liste der Empfänger hinzugefügt. Abonnierte Kategorien sind ${subscribed}.
fr_ch: Succès! Nous avons ajouté ${address} à la liste des destinataires. Les catégories abonnées sont ${subscribed}.
it_ch: Successo! Abbiamo aggiunto ${indirizzo} alla lista dei destinatari. Le categorie sottoscritte sono ${subscribed}.

source: Success! We have added ${address} to the list of recipients.
de_ch: Erfolg! Wir haben ${address} zur Liste der Empfänger hinzugefügt.
fr_ch: Succès! Nous avons ajouté ${address} à la liste des destinataires.
it_ch: Successo! Abbiamo aggiunto ${indirizzo} alla lista dei destinatari.

source: Success! We have sent a confirmation link to ${address}, if we didn't send you one already. Your subscribed categories are ${subscribed}.
de_ch: Erfolg! Wir senden eine E-Mail zur Bestätigung Ihres Abonnements an ${address}, sofern Sie noch nicht angemeldet sind. Ihre abonnierten Kategorien sind ${subscribed}.
fr_ch: C'est fait! Nous avons envoyé un lien de confirmation vers ${address}, si nous ne vous en avions pas déjà envoyé un. Vos catégories abonnées sont ${subscribed}.
it_ch: La richiesta ha avuto esito positivo! Abbiamo inviato un collegamento di conferma a ${address}, se non te ne abbiamo già inviato uno. Le categorie sottoscritte sono ${subscribed}.

source: Success! We have updated your subscribed categories to ${subscribed}.
de_ch: Erfolg! Wir haben Ihre abonnierten Kategorien aktualisiert auf ${subscribed}.
fr_ch: Succès! Nous avons mis à jour vos catégories abonnées à ${subscribed}.
it_ch: Successo! Abbiamo aggiornato le categorie sottoscritte a ${subscribed}.

source: Update your newsletter subscription categories:
de_ch: Aktualisieren Sie Ihre Newsletter-Abonnement-Kategorien:
fr_ch: Mettre à jour vos catégories d'abonnement à la lettre d'information :
it_ch: Aggiorna le categorie del tuo abbonamento alla newsletter:

source: Update
de_ch: Aktualisieren
fr_ch: Mettre à jour
it_ch: Aggiorna

source: Sign up to our newsletter to always stay up to date:
de_ch: Melden Sie sich für unseren Newsletter an, um immer auf dem Laufenden zu bleiben:
fr_ch: Inscrivez-vous à notre lettre d'information pour rester toujours à jour :
it_ch: Iscriviti alla nostra newsletter per rimanere sempre aggiornato:

source: Sign up
de_ch: Anmelden
fr_ch: S'inscrire
it_ch: Iscriviti

source: Update Newsletter Subscription
de_ch: Newsletter-Abonnement aktualisieren
fr_ch: Mettre à jour l'abonnement à la lettre d'information
it_ch: Aggiornare l'abbonamento alla newsletter

source: A newsletter with this name already exists
de_ch: Ein Newsletter mit diesem Namen existiert bereits
fr_ch: Il existe déjà une lettre d'information avec ce nom
it_ch: Esiste già una newsletter con questo nome
