Repository: OneGov/onegov-cloud
Catalog: src/onegov/fsi/locale/*/LC_MESSAGES/onegov.fsi.po
Languages: de_ch

source: Reminder for course event: ${name}
de_ch: Erinnerung für die Kursdurchführung: ${name}

source: Profile
de_ch: Profil

source: User Profile
de_ch: Benutzer-Profil

source: Logout
de_ch: Ausloggen

source: Attendees
de_ch: Teilnehmer

source: Event Subscriptions
de_ch: Kursanmeldungen

source: Files
de_ch: Dateien

source: Images
de_ch: Bilder

source: Settings
de_ch: Einstellungen

source: Users
de_ch: Benutzer

source: Management
de_ch: Verwaltung

source: Event Subscription
de_ch: Kursanmeldung

source: Login
de_ch: Einloggen

source: Register
de_ch: Registrieren

source: Courses
de_ch: Kurse

source: Attendee Check
de_ch: Teilnahmekontrolle

source: Course
de_ch: Kurs

source: Hidden courses or courses without mandatory refresh are not in the list
de_ch: Versteckte Kurse oder Kurse ohne obligatorische Wiederholung sind nicht in der Liste

source: None
de_ch: Keine

source: Short Description
de_ch: Kurzbeschreibung

source: Description
de_ch: Beschreibung

source: Refresh mandatory
de_ch: Wiederholdung obgligatorisch

source: Refresh Interval (months)
de_ch: Wiederholungsintervall (in Monaten)

source: Number of months
de_ch: Anzahl Monate

source: Hidden
de_ch: Versteckt

source: Paste a list of email addresses.
de_ch: Fügen Sie eine Liste von Email-Addressen ein.

source: First Name
de_ch: Vorname(n)

source: Last Name
de_ch: Nachname

source: Permissions
de_ch: Berechtigungen

source: Presenter
de_ch: Referent

source: Full name of the presenter
de_ch: Vollständiger Name des Referenten

source: Company
de_ch: Firma

source: Presenter Email
de_ch: Referent Email

source: Locked for Subscriptions
de_ch: Für Anmeldungen gesperrt

source: Course Start
de_ch: Kurs-Start

source: Course End
de_ch: Kurs-Ende

source: Location
de_ch: Kurslokal

source: Address and Room
de_ch: Addresse und Kursraum

source: Attendees min
de_ch: Teilnehmer min

source: Attendees max
de_ch: Teilnehmer max

source: Please use a start prior to the end
de_ch: Bitte benutzen Sie eine Anfangszeit vor der Startzeit

source: Email Subject
de_ch: Betreff

source: Email Text
de_ch: Email Inhalt

source: Recipients
de_ch: Empfänger

source: Attendee
de_ch: Teilnehmer

source: Course Event
de_ch: Kursdurchführung

source: Placeholder Description (optional)
de_ch: Platzhalter-Beschreibung (optional)

source: Placeholder Reservation
de_ch: Platzhalter-Reservation

source: Yes
de_ch: Ja

source: No
de_ch: Nein

source: Audit
de_ch: Auswertung

source: Print
de_ch: Drucken

source: New Course
de_ch: Neuer Kurs

source: Invite Attendees
de_ch: Teilnehmer einladen

source: Add
de_ch: Hinzufügen

source: Event
de_ch: Kursdurchführung

source: Edit
de_ch: Bearbeiten

source: Delete
de_ch: Löschen

source: Do you really want to delete this course ?
de_ch: Wollen Sie diesen Kurs wirklich löschen?

source: This cannot be undone.
de_ch: Dies kann nicht rückgängig gemacht werden.

source: Delete course
de_ch: Kurs löschen

source: Cancel
de_ch: Abbrechen

source: Edit Course
de_ch: Kurs bearbeiten

source: Add External Attendee
de_ch: Externen Teilnehmer hinzufügen

source: Manage Course Attendees
de_ch: Teilnehmer verwalten

source: All
de_ch: Alle

source: External
de_ch: Extern

source: Editors
de_ch: Sicherheitsbeauftragter

source: Edit Profile
de_ch: Profil bearbeiten

source: Profile Details
de_ch: Profil Details

source: Personal Profile
de_ch: Persönliches Profil

source: Add Subscription
de_ch: Anmeldung hinzufügen

source: Do you really want to delete this external attendee ?
de_ch: Wollen sie diesen externen Teilnehmer wirklich löschen?

source: Delete external attendee
de_ch: Externer Teilnehmer löschen

source: Past Course Events
de_ch: Vergangene Durchführungen

source: Course Events
de_ch: Kursdurchführungen

source: Course Event Details
de_ch: Details Kursdurchführung

source: External Attendee
de_ch: Externer Teilnehmer

source: Placeholder
de_ch: Platzhalter

source: Duplicate
de_ch: Duplizieren

source: Do you really want to delete this course event ?
de_ch: Wollen Sie diese Kursdurchführung wirklich löschen?

source: Delete course event
de_ch: Kursdurchführung löschen

source: Manage
de_ch: Verwalten

source: Email Templates
de_ch: Email-Vorlagen

source: Cancel Event
de_ch: Absagen

source: Do you really want to cancel this course event ?
de_ch: Wollen sie diese Kursdurchführung annulieren?

source: An email will be sent to all the subscribers
de_ch: Eine Email wird an alle Angemeldeten versendet

source: Cancel course event
de_ch: Kursveranstaltung annulieren

source: Subscribe
de_ch: Anmelden

source: Do you want to register for this course event ?
de_ch: Wollen Sie sich für diesen Kurs anmelden?

source: A confirmation email will be sent to you later.
de_ch: Sie werden eine Bestätigungs-Email erhalten.

source: Register for course event
de_ch: Für Kursdurchführung registrieren

source: Edit course event
de_ch: Kursdurchführung bearbeiten

source: Add course event
de_ch: Kursdurchführung hinzufügen

source: Add Course Event
de_ch: Kursdurchführung hinzufügen

source: Duplicate course event
de_ch: Kursdurchführung duplizieren

source: Preview Info Mail for ${course_event}
de_ch: Vorschaue Info Mail für ${course_event}

source: Manage Notification Templates
de_ch: Email-Templates verwalten

source: Notification Template ${type}
de_ch: Email-Vorlage ${type}

source: Edit ${type}
de_ch: Bearbeite ${type}

source: Mailing
de_ch: Mail-Versand

source: Send
de_ch: Senden

source: Add Attendee
de_ch: Teilnehmer hinzufügen

source: Add Placeholder
de_ch: Platzhalter hinzufügen

source: Attendees Event ${event} - ${date} - ${begin}
de_ch: Teilnehmer ${event} - ${date} - ${begin}

source: My Event Subscriptions
de_ch: Meine Kursanmeldungen

source: All event subscriptions for ${attendee}
de_ch: Alle Kursanmeldungen für ${attendee}

source: All Event Subscriptions
de_ch: Alle Kursanmeldungen

source: Subscription
de_ch: Anmeldung

source: Course Subscriptions
de_ch: Kursanmeldungen

source: Do you want to cancel the subscription ?
de_ch: Wollen Sie diese Anmeldung löschen?

source: Cancel subscription for course event
de_ch: Anmeldung für Durchführung löschen

source: Created
de_ch: Erstellt

source: Confirmed
de_ch: Bestätigt

source: Canceled
de_ch: Abgesagt

source: Planned
de_ch: Geplant

source: Info Mail
de_ch: Info E-Mail Kursveranstaltung

source: Reservation Confirmation
de_ch: Anmeldungsbestätigung

source: Event Reminder
de_ch: Erinnerung Kursdurchführung

source: Cancellation Confirmation
de_ch: Absage Kursveranstaltung

source: Course Subscription Invitation
de_ch: Einladung für Kursanmeldung

source: Refresh Interval:
de_ch: Wiederholungsintervall:

source: Last Event
de_ch: Letzte Durchführung

source: Attended
de_ch: Besucht

source: Due by
de_ch: Fällig bis

source: h
de_ch: Uhr

source: First name
de_ch: Vorname

source: Last name
de_ch: Nachname

source: Shortcode
de_ch: Kürzel

source: Organisation Code
de_ch: Kürzel Organisation

source: Role
de_ch: Rolle

source: Total courses
de_ch: Total Kurse

source: Total courses to repeat
de_ch: Total zu wiederholende Kurse

source: Unfinished courses
de_ch: Offene Kurse

source: Subscriptions
de_ch: Anmeldungen

source: Attendee has no subscriptions
de_ch: Teilnehmer hat keine Anmeldungen

source: No attendees in the database
de_ch: Keine Teilnehmer in der Datenbank

source: Family name, surname
de_ch: Nachname, Vorname

source: True
de_ch: Ja

source: False
de_ch: Nein

source: Registered
de_ch: Angemeldet

source: This course event can't be booked (anymore).
de_ch: Diese Durchführung kann (nicht) mehr gebucht werden.

source: No entries found.
de_ch: Keine Einträge gefunden.

source: No entries found
de_ch: Keine Einträge gefunden

source: Email Preview
de_ch: Email Vorschau

source: Toggle hidden
de_ch: Versteckte umschalten

source: Show events
de_ch: Zeige Veranstaltungen

source: Subject:
de_ch: Betreff:

source: Text:
de_ch: Nachricht:

source: Recipients:
de_ch: Empfänger:

source: Date
de_ch: Datum

source: Remaining seats
de_ch: Verbleibende Plätze

source: Description:
de_ch: Beschreibung:

source: End
de_ch: Ende

source: Presenter Company
de_ch: Referent Firma

source: Free Space
de_ch: Freie Plätze

source: Hidden / Locked
de_ch: Versteckt / Gesperrt

source: No events found.
de_ch: Keine Durchführungen gefunden.

source: Roles
de_ch: Rollen

source: Colors
de_ch: Farbcode

source: Green
de_ch: Grün

source: Attendee should visit course next year or even later.
de_ch: Der Teilnehmer sollte den Kurs frühestens nächstes Jahr besuchen.

source: Attendee should visit course this year.
de_ch: Der Teilnehmer sollte den Kurs noch dieses Jahr besuchen.

source: Red
de_ch: Rot

source: Attendee should have attended the course already, but didn't.
de_ch: Der Teilnehmer sollte den Kurs bereits besucht haben.

source: Dear ${first_name} ${last_name},
de_ch: Sehr geehrte(r) ${first_name} ${last_name},

source: Dear [first_name] [last_name],
de_ch: Sehr geehrte(r) [first_name] [last_name],

source: Please take notice about the information below.
de_ch: Bitte beachten sie die untenstehenden Informationen.

source: You have successfully subscribed to the following course event:
de_ch: Sie haben sich erfolgreich für folgenden Kurs angemeldet:

source: Thank you for your course subscription. Please add the course event to your outlook calender.
de_ch: Besten Dank für Ihre Kursanmeldung. Bitte tragen Sie sich den Kurstermin in den Outlook-Kalender ein.

source: You will receive a reminder email 2 weeks prior to the start.
de_ch: Sie erhalten 2 Wochen vor Kursbeginn eine Erinnerungsmail.

source: The event will take place as planned. We kindly request to arrive on time at the event location. Please take note of the course description at
de_ch: Der Kurs wird wie geplant durchgeführt. Wir bitten um pünktliches Eintreffen im Kurslokal. Bitte beachten Sie auch den Kursbeschrieb auf

source: Unfortuntely, we have to inform you, that the following course event will not take place:
de_ch: Leider müssen wir Ihnen mitteilen, dass folgender Kurs nicht wie geplant stattfindet:

source: Available event dates can be found at:
de_ch: Verfügbare Kurstermine finden Sie unter:

source: We kindly ask for understanding and acknowledgement.
de_ch: Wir bitten um Verständnis und Ihre Kenntnisnahme.

source: We would like to invite you to subscribe for one of the events for the course ${course_name}.
de_ch: Wir würden Sie gerne einladen, sich für eine zukünftige Kursveranstaltung des Kurses ${course_name} anzumelden.

source: Your subscription for the following event has been deleted:
de_ch: Ihre Anmeldung für den folgenden Kurs wurde gelöscht:

source: Event Details
de_ch: Details Durchführung

source: Your's sincerily
de_ch: Freundliche Grüsse

source: Clicking "Send" will send the e-mail below to all selected recipients. You will receive a copy of the e-mail if you are not already on the recipients list.
de_ch: Wenn sie auf "Senden" klicken, wird die untenstehende Email an die ausgewählten Empfänger versendet. Sie werden eine Kopie dieser Email erhalten, falls sie noch nicht in der Empfängerliste sind.

source: There are subscriptions for this course event.
de_ch: Für diese Durchführung existieren Anmeldungen.

source: Mail Subject
de_ch: Email Betreff

source: Mail Type
de_ch: Email-Typ

source: Last Modified
de_ch: Zuletzt Geändert

source: Unconfirmed, hidden events or events of hidden courses are not displayed.
de_ch: Nicht bestätigte, versteckte Durchführungen oder Durchführungen von versteckten Kurse sind ausgeblendet.

source: You can only see subscriptions from attendees fitting your permissions.
de_ch: Sie können nur Anmeldung sehen, zu denen Sie berechtigt sind.

source: Course Name
de_ch: Kursname

source: Course Status
de_ch: Kursstatus

source: Course attended
de_ch: Am Kurs teilgenommen

source: Last info mail
de_ch: Letztes Info-Mail

source: Send Info Mail
de_ch: Sende Info-Email

source: Your changes were saved
de_ch: Ihre Änderungen wurden gespeichert

source: Added a new course event
de_ch: Eine neue Durchführung wurde hinzugefügt

source: External attendee successfully deleted
de_ch: Externer Teilnehmer erfolgreich gelöscht

source: Can only delete external attendees
de_ch: Es können nur externe Teilnehmer gelöscht werden

source: Create Audit
de_ch: Erstelle Auswertung

source: There are no recipients matching the selection
de_ch: Keine Empfänger die auf diese Auswahl zutreffen

source: Successfully sent the e-mail to ${count} recipients
de_ch: Email erfolgreich an ${count} Empfänger gesendet

source: Following emails were unknown: ${mail_list}
de_ch: Die folgenden Emails sind unbekannt: ${mail_list}

source: Added a new course
de_ch: Ein neuer Kurs wurde hinzugefügt

source: Update
de_ch: Aktualisieren

source: Send Invitation
de_ch: Einladung senden

source: Course successfully deleted
de_ch: Kurs erfolgreich gelöscht

source: This course has events and can not be deleted
de_ch: Dieser Kurs besitzt bereits Durchführungen und kann nicht gelöscht werden

source: This event has registrations and can not be deleted
de_ch: Diese Durchführung hat bereits Anmeldungen und kann nicht gelöscht werden

source: No recipients and no cancellation emails sent
de_ch: Keine Empfänger und kein Absage-Email gesendet

source: E-Mail Address / Username / Shortcut
de_ch: E-Mail / Benutzername / Kürzel

source: Send E-Mail Now
de_ch: Email jetzt senden

source: There are other subscriptions for the same course in this year
de_ch: Für dieses Jahr gibt es bereits andere Anmeldungen für diesen Kurs

source: Added a new subscription
de_ch: Neue Anmeldung wurde hinzugefügt

source: Subscription was updated
de_ch: Anmeldung wurde aktualisert

source: Subscription already exists
de_ch: Anmeldung existiert bereits

source: Edit Subscription
de_ch: Anmeldung bearbeiten

source: Placeholder was updated
de_ch: Platzhalter aktualisiert

source: Edit Placeholder
de_ch: Platzhalter bearbeiten

source: Added a new placeholder
de_ch: Platzhalter hinzugefügt

source: Add Placeholder Reservation
de_ch: Platzhalter-Anmeldung hinzufügen

source: New subscription successfully added
de_ch: Neue Anmeldungen erfasst

source: Subscription successfully deleted
de_ch: Anmeldung erfolgreich gelöscht

source: Placeholder successfully deleted
de_ch: Platzhalter erfolgreich gelöscht
