Repository: OneGov/onegov-cloud
Catalog: src/onegov/winterthur/locale/*/LC_MESSAGES/onegov.winterthur.po
Languages: de_ch

source: Monday
de_ch: Montag

source: Tuesday
de_ch: Dienstag

source: Wednesday
de_ch: Mittwoch

source: Thursday
de_ch: Donnerstag

source: Friday
de_ch: Freitag

source: Saturday
de_ch: Samstag

source: Sunday
de_ch: Sonntag

source: Each day may only be selected once.
de_ch: Jeder Tag kann höchstens einmal gewählt werden.

source: Select Daycare
de_ch: Auswahl der Kita

source: Care
de_ch: Betreuung

source: Definite Taxable income
de_ch: Definitives steuerbares Einkommen

source: Definite Taxable wealth
de_ch: Definitives steuerbares Vermögen

source: Rebate
de_ch: Betreuungsumfang / Rabatt

source: Does at least one child in your household attend the same daycare for more than two whole days a week?
de_ch: Werden ein oder mehrere Kinder Ihres Haushalts insgesamt mehr als zwei ganze Tage pro Woche in derselben Kita betreut?

source: ${title} / day rate CHF ${rate} / ${weeks} weeks open per year
de_ch: ${title} / Tagestarif CHF ${rate} / ${weeks} Öffnungswochen pro Jahr

source: Date
de_ch: Datum

source: Time
de_ch: Zeit

source: Mission duration (h)
de_ch: Einsatzdauer (h)

source: Mission type
de_ch: Einsatz-Kategorie

source: Single
de_ch: Einfach

source: Multi
de_ch: Mehrfach

source: Mission count
de_ch: Zahl der Einsätze

source: Mission nature
de_ch: Einsatzart

source: Location
de_ch: Ort

source: Mission personnel
de_ch: Personal Einsatz

source: Backup personnel
de_ch: Personal Bereitschaft

source: Civil Defence involvement
de_ch: Beteiligung Zivilschutz

source: Mission count must be one for single mission
de_ch: Die Anzahl Einsätze muss 1 sein bei normalen Einsätzen

source: Description
de_ch: Beschreibung

source: Website
de_ch: Webseite

source: Homepage
de_ch: Startseite

source: Addresses
de_ch: Adressen

source: Update
de_ch: Aktualisieren

source: Roadworks
de_ch: Strassenbaustellen

source: Daycare Subsidy Calculator
de_ch: Kita Beitragsrechner

source: Mission Reports
de_ch: Einsatzberichte

source: Vehicles
de_ch: Fahrzeuge

source: Add
de_ch: Hinzufügen

source: Mission Report
de_ch: Einsatzbericht

source: Vehicle
de_ch: Fahrzeug

source: Images
de_ch: Bilder

source: Edit
de_ch: Bearbeiten

source: Delete
de_ch: Löschen

source: Do you really want to delete this mission report?
de_ch: Möchten Sie den Einsatzbericht wirklich löschen?

source: This cannot be undone.
de_ch: Dies kann nicht rückgängig gemacht werden.

source: Delete mission report
de_ch: Einsatzbericht löschen

source: Cancel
de_ch: Abbrechen

source: This vehicle can't be deleted.
de_ch: Dieses Fahrzeug kann nicht gelöscht werden.

source: There are mission reports associated with this vehicle.
de_ch: Es bestehen Einsatzberichte welche mit diesem Fahrzeug verknüpft sind.

source: Do you really want to delete this vehicle?
de_ch: Möchten Sie dieses Fahrzeug wirklich löschen?

source: Delete vehicle
de_ch: Fahrzeug löschen?

source: Summary
de_ch: Zusammenfassung

source: Print
de_ch: Ausdrucken

source: Parent share per month
de_ch: Elternbeitrag pro Monat

source: City share per month
de_ch: Städtischer Beitrag pro Monat

source: Full costs per month
de_ch: Vollkosten pro Monat

source: Since your taxable income and wealth is above ${amount} CHF, you are not eligible for any contributions by the city. You need to pay the full rate of your daycare.
de_ch: Da Ihr steuerbares Einkommen und Vermögen über ${amount} CHF liegen, sind Sie nicht berechtigt, städtische Beiträge zu erhalten. Sie bezahlen den Tagestarif Ihrer Kita.

source: Hide details
de_ch: Details verstecken

source: Show details
de_ch: Details anzeigen

source: Your costs per week
de_ch: Ihre Kosten pro Woche

source: Day
de_ch: Tag

source: Service
de_ch: Betreuung

source: Cost
de_ch: Kosten

source: Note
de_ch: Notiz

source: Title
de_ch: Titel

source: Amount
de_ch: Betrag

source: Your details
de_ch: Ihre Angaben

source: Back to the overview
de_ch: Zurück zur Übersicht

source: Search in ${title}
de_ch: Suche in ${title}

source: Single mission
de_ch: Regulär

source: Multi mission
de_ch: Mehrfach-Einsatz

source: Mission duration
de_ch: Einsatzdauer

source: Yes
de_ch: Ja

source: No
de_ch: Nein

source: None
de_ch: Keine

source: No vehicles found.
de_ch: Keine Fahrzeuge gefunden.

source: Hidden
de_ch: Verborgen

source: Visible
de_ch: Sichtbar

source: No mission reports found.
de_ch: Keine Einsatzberichte gefunden.

source: Total missions in ${year}
de_ch: Total Einsätze im Jahr ${year}

source: Duration
de_ch: Dauer

source: Pictures
de_ch: Fotos

source: Legend
de_ch: Legende

source: Start
de_ch: Von

source: End
de_ch: Bis

source: Responsible Official Construction Site
de_ch: Zuständiger Sachbearbeiter Baustelle

source: Responsible Official Traffic
de_ch: Zuständiger Sachbearbeiter Verkehr

source: Provisions / Restrictions
de_ch: Massnahmen / Einschränkungen

source: Roadwork on City Map
de_ch: Baustelle im Stadtplan

source: Open GIS-Information
de_ch: GIS-Information öffnen

source: Back
de_ch: Zurück

source: Failed to connect to Projektdatenbank.
de_ch: Keine Verbindung zu Projektdatenbank.

source: Current Traffic Provisions
de_ch: Momentane Verkehrsmassnahme(n)

source: Search
de_ch: Suche

source: A to Z
de_ch: A bis Z

source: Show street on map
de_ch: Strasse auf Karte anzeigen

source: Address
de_ch: Adresse

source: Place
de_ch: Ort

source: City District
de_ch: Stadtkreis

source: Neighbourhood
de_ch: Quartier

source: Last updated:
de_ch: Zuletzt aktualisiert:

source: Search streets
de_ch: Strassen suchen

source: No streets found.
de_ch: Keine Strassen gefunden.

source: Hide from the public
de_ch: Verbergen

source: This site is hidden from the general public. To show it to everyone, edit this page and disable "Hide from public".
de_ch: Diese Seite ist nicht öffentlich. Bearbeiten Sie diese Seite und entfernen Sie das Häckchen im Feld "Verbergen".

source: Calculate
de_ch: Berechnen

source: Connection Error
de_ch: Verbindungsfehler

source: Count
de_ch: Anzahl

source: The report was entered in the current year, please verify the date
de_ch: Der Einsatzbericht wurde nicht zum aktuellen Jahr hinzugefügt, bitte überprüfen Sie das Datum

source: Successfully added a mission report
de_ch: Der Einsatzbericht wurde hinzugefügt

source: New
de_ch: Neu

source: Your changes were saved
de_ch: Ihre Änderungen wurden gespeichert

source: Successfully deleted mission report
de_ch: Einsatzbericht erfolgreich gelöscht

source: Successfully added a vehicle
de_ch: Das Fahrzeug wurde hinzugefügt

source: Successfully deleted vehicle
de_ch: Fahrzeug erfolgreich gelöscht

source: Maximum taxable income
de_ch: Maximal steuerbares Einkommen

source: Variables
de_ch: Variablen

source: Maximum taxable wealth
de_ch: Maximal steuerbares Vermögen

source: Minimum income
de_ch: Minimaleinkommen

source: Minimum day-rate
de_ch: Minimal Tagestarif

source: Maximum day-rate
de_ch: Maximal Tagestarif

source: Maximum subsidy
de_ch: Maximal städtischer Beitrag

source: Wealth premium (%)
de_ch: Vermögenszuschlag

source: Rebate (%)
de_ch: Rabatt (%)

source: Directory
de_ch: Verzeichnis

source: Institutions
de_ch: Institutionen

source: Explanation
de_ch: Erklärung

source: Invalid services configuration
de_ch: Ungültige

source: Daycare Calculator
de_ch: Beitragsrechner

source: Daycare Settings
de_ch: Kita Einstellungen

source: Legend Text
de_ch: Text der Legende

source: Hide Civil Defence Field
de_ch: «Beteiligung Zivilschutz» ausblenden

source: Shift schedule
de_ch: Schichtplan

source: Streets Directory
de_ch: Strassenverzeichnis

source: The streets directory has been updated
de_ch: Das Strassenverzeichnis wurde aktualisiert
