Repository: OneGov/onegov-cloud
Catalog: src/onegov.feriennet/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: de_ch

source: Account Owner
de_ch: Konto Besitzer

source: Reference Number
de_ch: Referenz-Nummer

source: Investigate
de_ch: Nachforschungen

source: Show ${user}'s bills.
de_ch: ${user}'s Rechnungen anzeigen.

source: Import ${count} payments
de_ch: ${count} Zahlungen importieren

source: Legend
de_ch: Legende

source: Payment detected.
de_ch: Zahlung gefunden.

source: The amount, note or reference is wrong.
de_ch: Der Betrag, die Bemerkung oder die Referenz ist falsch.

source: The payment was found twice.
de_ch: Die Zahlung wurde zweimal gefunden.

source: The payment has already been imported.
de_ch: Die Zahlung wurde bereits importiert.

source: Could not match the payment to a bill.
de_ch: Die Zahlung konnte keiner Rechnung zugewiesen werden.

source: Hello!
de_ch: Guten Tag

source: Your activity has been archived:
de_ch: Ihr Angebot wurde archiviert:

source: Check ticket status
de_ch: Ticket Status anzeigen

source: Feriennet is Pro Juventute's booking platform for supervised vacation activities.
de_ch: Feriennet ist die Buchungsplattform von Pro Juventute für betreute Ferienangebote.

source: This platform was developed by ${seantis} with ${onegovcloud}, supported by ${netcetera}.
de_ch: Diese Plattform wurde entwickelt von ${seantis} mit ${onegovcloud}, unterstützt von ${netcetera}.

source: here
de_ch: hier

source: You can find additional Pro Juventute offers ${here}.
de_ch: Weitere Angebote von Pro Juventute finden Sie ${here}.

source: partners
de_ch: Partner

source: Pro Juventute Feriennet could only be realised thanks to the generous support of our ${partners}.
de_ch: Pro Juventute Feriennet konnte nur dank der grosszügigen Unterstützung unserer ${partners} realisiert werden.

source: Platform
de_ch: Plattform

source: The activity associated with this ticket belongs to ${user}.
de_ch: Das mit diesem Ticket verbundene Angebot gehört ${user}.

source: This is the user's first activity.
de_ch: Dies ist das erste Angebot dieses Benutzers.

source: The user has submitted activities before.
de_ch: Dieser Benutzer hat bereits andere Angebote eingereicht.

source: Activity State
de_ch: Angebotsstatus

source: Please review the activity carefully before publishing it.
de_ch: Bitte überprüfen Sie das Angebot sorgfältig, bevor Sie es veröffentlichen.

source: To remove this activity from the public part of the website, you can archive it.
de_ch: Um das Angebot vom öffentlichen Teil der Webseite zu entfernen, können Sie es archivieren.

source: Ticket State
de_ch: Ticketstatus

source: Fully booked
de_ch: Ausgebucht

source: Rescinded
de_ch: Abgesagt

source: ${count} spots available
de_ch: Noch ${count} Plätze frei

source: ${count} attendees
de_ch: ${count} Teilnehmer

source: Age
de_ch: Alter

source: ${min_age} - ${max_age} years
de_ch: ${min_age} - ${max_age} Jahre

source: ${min_spots} - ${max_spots} participants
de_ch: ${min_spots} - ${max_spots} Teilnehmer

source: up to ${max_spots} participants
de_ch: bis zu ${max_spots} Teilnehmer

source: No additional costs
de_ch: Keine zusätzlichen Kosten

source: Free of charge
de_ch: Kostenlos

source: Independent of other occasions
de_ch: Unabhängig von anderen Durchführungen

source: Please bring ${cost} CHF in cash.
de_ch: Bitte CHF ${cost} dem Veranstalter vor Ort bezahlen.

source: Enter a need
de_ch: Bedarf erfassen

source: Keep track of required resources by adding needs.
de_ch: Behalten Sie die Übersicht über benötigte Ressourcen indem Sie Bedarf erfassen.

source: Do you really want to delete this need?
de_ch: Möchten Sie diesen Bedarf wirklich löschen?

source: Delete need
de_ch: Bedarf löschen

source: Delete
de_ch: Löschen

source: Enroll your child now.
de_ch: Melden Sie Ihr Kind jetzt an.

source: Enroll
de_ch: Anmelden

source: Mark activity as favorite
de_ch: Angebot als Favorit markieren

source: Unmark activity as favorite
de_ch: Angebot nicht mehr als Favorit markieren

source: Increase the bookings priority
de_ch: Priorität der Buchung erhöhen

source: Decrease the bookings priority
de_ch: Priorität der Buchung senken

source: Prebooking begins on ${date}.
de_ch: Die Wunschphase beginnt am ${date}.

source: Prebooking is now active until ${date}.
de_ch: Die Wunschphase ist jetzt bis am ${date} aktiv.

source: Prebooking has ended.
de_ch: Die Wunschphase wurde abgeschlossen.

source: There cannot be any more bookings.
de_ch: Es können keine weiteren Buchungen mehr vorgenommen werden.

source: The deadline for last-minute bookings is the ${date}.
de_ch: Der Anmeldeschluss ist der ${date}.

source: Last-minute bookings are possible up to ${days} days before each occasion.
de_ch: Anmeldungen sind bis zu ${days} Tage vor der jeweiligen Durchführung möglich.

source: The deadline for last-minute cancellations is the ${date}.
de_ch: Stornierungen sind bis zum ${date} möglich.

source: Last-minute cancellations are possible up to ${days} days before each occasion.
de_ch: Stornierungen sind bis zu ${days} Tage vor der jeweiligen Durchführung möglich.

source: Each child is assigned up to ${count} activities. To ensure a good matching you can signup for more activities than those.
de_ch: Jedes Kind wird in bis zu ${count} Angebote eingeteilt. Für eine gute Zuteilung können Sie ihr Kind jedoch für mehr als ${count} Angebote anmelden.

source: The passport costs ${amount} CHF per child. Individual activities may incur additional charges.
de_ch: Der Ferienpass kostet ${amount} CHF pro Kind. Einzelne Angebote können zusätzliche Teilnahmegebühren verlangen.

source: Between each booking we enforce ${minutes} minutes of block-time in which no other booking is permitted.
de_ch: Nötige Transferzeit zwischen zwei Durchführungen: ${minutes} Minuten.

source: Actions
de_ch: Aktionen

source: Your request will be processed shortly. To see the state of your process your may return to this page at any time. All information on this page has been sent to your e-mail address.
de_ch: Ihr Anliegen wird in Kürze bearbeitet. Sie können jederzeit zu dieser Seite zurückkehren um den Status Ihrer Anfrage abzufragen. Alle Informationen auf dieser Seite wurde an Ihre E-Mail Adresse gesendet.

source: Your request has been completed.
de_ch: Ihr Anliegen wurde erfolgreich abgeschlossen.

source: No periods defined.
de_ch: Keine Zeiträume definiert.

source: Prebooking Phase
de_ch: Wunschphase

source: Exeuction Phase
de_ch: Ausführungs-Phase

source: Administrative Costs
de_ch: Administrative Kosten

source: Completed
de_ch: Abgeschlossen

source: ${cost} for ${count} bookings
de_ch: ${cost} für ${count} Buchungen

source: Free of charge for ${count} bookings
de_ch: Kostenlos für ${count} Buchungen

source: ${cost} per booking
de_ch: ${cost} pro Buchung

source: Active
de_ch: Aktiv

source: Inactive
de_ch: Inaktiv

source: Clicking "Send" will send the e-mail below to all selected recipients. You will receive a copy of the e-mail if you are not already on the recipients list.
de_ch: Wenn Sie auf "Senden" klicken, wird eine E-Mail an alle ausgewählten Empfänger gesendet. Sie erhalten eine Kopie des E-Mails, falls Sie nicht bereits auf der Empfängerliste stehen.

source: Target Group
de_ch: Zielgruppe

source: There are no available recipients for your user account.
de_ch: Es bestehen keine verfügbaren Empfänger für Ihren Benutzer

source: For ${user}
de_ch: Für ${user}

source: The following activites contain occasions which are in conflict with the given execution phase:
de_ch: Folgende Angebote enthalten Durchführungen welche in Konflikt mit den Durchführungs-Daten stehen:

source: No bills created yet.
de_ch: Es wurden noch keine Rechnungen erstellt.

source: Paid
de_ch: Bezahlt

source: ${amount} unpaid
de_ch: ${amount} Ausstehend

source: Show Details
de_ch: Details anzeigen

source: Discounts / Surcharges
de_ch: Abzüge / Zuschläge

source: Online Payment
de_ch: Online Bezahlung

source: Bank Transfer
de_ch: Bank-Überweisung

source: Notice
de_ch: Mitteilung

source: State
de_ch: Status

source: No bookings.
de_ch: Keine Buchungen.

source: Variables
de_ch: Variablen

source: No activites found.
de_ch: Keine Angebote gefunden.

source: starting at ${price} CHF
de_ch: ab ${price} CHF

source: Free Spots
de_ch: Freie Plätze

source: No free spots
de_ch: Keine freien Plätze

source: 1 free spot
de_ch: 1 freier Platz

source: ${count} free spots
de_ch: ${count} freie Plätze

source: States
de_ch: Status

source: Weeks
de_ch: Wochen

source: Weekdays
de_ch: Wochentage

source: Duration
de_ch: Dauer

source: Price
de_ch: Preis

source: Municipalities
de_ch: Gemeinden

source: The average happiness is ${happiness}.
de_ch: Die durchschnittliche Zufriedenheit liegt bei ${happiness}.

source: ${operability} of all occasions have enough attendees.
de_ch: ${operability} aller Durchführungen haben genug Teilnehmer.

source: Marking bookings increases their priority during the next matching run.
de_ch: Markierte Buchungen erhalten beim nächsten Zuteilungs-Lauf eine höhere Priorität.

source: Years
de_ch: Jahre

source: Automatic Matching
de_ch: Automatische Zuteilung

source: Reset Matching
de_ch: Zuteilung zurücksetzen

source: This period is not yet in the wishlist phase. Only once the wishlist phase has started can the period be matched.
de_ch: Dieser Zeitraum befindet sich noch nicht in der Wunschphase. Erst in dieser können Zuteilungen gemacht werden.

source: This period is not active. Only the active period may be matched.
de_ch: Dieser Zeitraum ist inaktiv. Zuteilungen können nur im aktiven Zeitraum gemacht werden.

source: The matching for this period has been confirmed. If you want to change matching you need to book/cancel bookings manually.
de_ch: Die automatische Zuteilung im aktuellen Zeitraum wurde bereits bestätigt. Die Zuteilung kann nur noch manuell über Buchungen/Stornierungen gemacht werden.

source: Pro Juventute FERIENNET is supported by:
de_ch: Pro Juventute FERIENNET wird unterstützt von:

source: The total amount is ${amount} CHF.
de_ch: Der Totalbetrag beläuft sich auf ${amount} CHF.

source: The outstanding amount is ${amount} CHF.
de_ch: Der ausstehende Betrag beläuft sich auf ${amount} CHF.

source: ${amount} overpaid
de_ch: ${amount} überbezahlt

source: Unpaid
de_ch: Unbezahlt

source: Reset Billing
de_ch: Fakturierung zurücksetzen

source: The matching of this period has not been confirmed yet.
de_ch: Die Zuteilung dieses Zeitraums wurde noch nicht bestätigt.

source: This period is not active. Bills may only be created for the active period.
de_ch: Dieser Zeitraum ist inaktiv. Rechnungen können nur für den aktive Zeitraum erstellt werden.

source: The billing for this period has been confirmed. You can still change the invoices manually but you can no longer generate them automatically.
de_ch: Die Fakturierung für diesen Zeitraum wurde abgeschlossen. Sie können die Rechnungen immer noch manuell ändern aber nicht mehr automatisch generieren.

source: This period has not been confirmed yet.
de_ch: In diesem Zeitraum wurde noch keine Zuteilung gemacht.

source: No occasions defined yet.
de_ch: Es wurden noch keine Durchführungen definiert.

source: Print
de_ch: Drucken

source: Emergency Contact:
de_ch: Notfall:

source: Missing!
de_ch: Fehlt!

source: (User: ${user})
de_ch: (Benutzer: ${user})

source: Notes:
de_ch: Bemerkungen:

source: Place:
de_ch: Ort:

source: Group:
de_ch: Gruppe:

source: Your activity has been published:
de_ch: Ihr Angebot wurde veröffentlicht:

source: Activity published.
de_ch: Angebot veröffentlicht.

source: Activity archived.
de_ch: Angebot archiviert.

source: You haven't added an emergency contact to your profile yet. Please add this information in your userprofile so we can reach you in an emergency!
de_ch: Sie haben noch keinen Notfallkontakt erfasst. Bitte fügen Sie diesen Kontakt hinzu damit wir sie im Notfall erreichen können!

source: Add in Userprofile
de_ch: Im Benutzerprofil ergänzen

source: This is your emergency contact. Please change it in the user profile if it is not up to date anymore:
de_ch: Dies ist Ihr Notfallkontakt. Bitte stellen Sie sicher dass dieser aktuell ist:

source: Change in Userprofile
de_ch: Im Benutzerprofil anpassen

source: No bookings yet.
de_ch: Noch keine Buchungen.

source: Mark up to three occasions per child as favorites.
de_ch: Sie können bis zu drei Angebote pro Kind als Favorit markieren.

source: Once the pre-booking is over, we will divide all children into activities.
de_ch: Nach der Wunschphase verteilen wir die Kinder auf die Angebote.

source: We cannot guarantee that everyone gets into their favorite activity.
de_ch: Wir können nicht garantieren dass jedes Kind in sein Lieblingsangebot eingeteilt wird.

source: Add to calendar
de_ch: Zum Kalender hinzufügen

source: Limited to ${number} bookings
de_ch: Limitiert auf ${number} Buchungen

source: Unlimited bookings
de_ch: Keine Buchungslimite

source: Booked
de_ch: Gebucht

source: These wishes overlap accepted bookings and are therefore blocked.
de_ch: Diese Wünsche überschneiden sich mit angenommenen Buchungen und sind daher blockiert.

source: This occasion does not have enough attendees yet.
de_ch: Diese Durchführung hat noch nicht genügend Teilnehmer.

source: Parent
de_ch: Elternteil

source: Children
de_ch: Kinder

source: Contact
de_ch: Kontakt

source: E-Mail ${name}
de_ch: ${name} schreiben

source: Call ${name}
de_ch: ${name} anrufen

source: Passport
de_ch: Ferienpass

source: Attendees can join their companions in a group to go to activities together.
de_ch: Teilnehmer können mit Ihren Gspänli eine Gruppe bilden um gemeinsam an Angeboten teilzunehmen.

source: This group is from an inactive period.
de_ch: Dies ist eine Gruppe eines inaktiven Zeitraums

source: Not in Group
de_ch: Nicht in der Gruppe

source: Booking Blocked
de_ch: Buchung blockiert

source: Booking Cancelled
de_ch: Buchung storniert

source: Booking Denied
de_ch: Buchung abgelehnt

source: Not signed up
de_ch: Nicht angemeldet

source: All your children are already part of this group.
de_ch: Alle Ihre Kinder sind Teil dieser Gruppe.

source: We will try our best to keep groups together, but there are no guarantees. It is possible that only parts of the group are accepted for an activity, but it should be fairly rare.
de_ch: Wir tun unser bestes um Gruppen zusammen zu halten, können aber nichts garantieren. Es ist möglich dass nur ein Teil der Gruppe einem Angebot zugeteilt wird, aber das sollte relativ selten vorkommen.

source: You can join your own children to this group or you can share this link with other parents so they can join their children:
de_ch: Sie können Ihre eigenen Kinder zu dieser Gruppe hinzufügen, oder den Link mit anderen Eltern teilen, damit diese Ihre Kinder hinzufügen können:

source: Children need to have a booking before they can join the group.
de_ch: Kinder benötigen eine Buchung, bevor sie der Gruppe beitreten können.

source: This is a preview. Please edit it until you are satisifed with the result and then press "Request Publication". An administrator will then review your proposal.
de_ch: Dies ist eine Vorschau. Bitte bearbeiten Sie diese, bis Sie zufrieden sind. Im Anschluss wählen Sie "Publikation Beantragen" in der Menübar. Ein Administrator überprüft darauf Ihr Angebot.

source: This is a preview. Please edit it until you are satisifed with the result and then press "Request Publication" to mark the activity ready for review.
de_ch: Dies ist eine Vorschau. Bitte bearbeiten Sie diese, bis Sie zufrieden sind. Im Anschluss wählen Sie "Publikation Beantragen". Sie oder ein anderer Administrator können daraufhin das Angebot prüfen und veröffentlichen.

source: This activity is currently being reviewd by an administrator.
de_ch: Dieses Angebot wird zur Zeit überprüft.

source: This activity has been archived.
de_ch: Dieses Angebot wurde archiviert.

source: There are currently no occasions planned.
de_ch: Es sind zur Zeit keine Durchführungen geplant.

source: Attendees for ${period}
de_ch: Teilnehmer ${period}

source: Online Payments by ${name}
de_ch: Online Zahlungen von ${name}

source: Billing for ${title}
de_ch: Fakturierung für ${title}

source: Create Bills
de_ch: Rechnungen erstellen

source: The billing was successfully reset
de_ch: Die Fakturierung wurde erfolgreich zurückgesetzt

source: Add manual booking
de_ch: Manuelle Buchung hinzufügen

source: Imported ${count} payments
de_ch: ${count} Zahlungen wurden importiert

source: No payments could be imported
de_ch: Es konnten keine Zahlungen importiert werden

source: Show invoice
de_ch: Rechnung anzeigen

source: No transactions were found in the given file
de_ch: In der angegebenen Datei wurden keine Transaktionen gefunden

source: No manual bookings were created
de_ch: Es wurden keine manuellen Buchungen erstellt

source: Created ${count} manual bookings
de_ch: ${count} manuelle Buchungen wurden erstellt

source: Show online payments
de_ch: Online Zahlungen anzeigen

source: This bill or parts of it have been paid online. To change the state of the bill the payment needs to be charged back.
de_ch: Diese Rechnung oder Teile davon wurden online bezahlt. Um den Status zu ändern muss die Zahlung rückgebucht werden.

source: This position has been paid online. To change the state of the position the payment needs to be charged back.
de_ch: Diese Position wurde online bezahlt. Um den Status zu ändern muss die Zahlung rückgebucht werden.

source: This bill or parts of it have been confirmed by the bank, do you really want to change the payment status?
de_ch: Diese Rechnung oder Teile davon wurden von der Bank bestätigt. Möchten Sie den Zahlungsstatus wirklich ändern?

source: This position has been confirmed by the bank, do you really want to change the payment status?
de_ch: Diese Position wurde von der Bank bestätigt. Möchten Sie den Zahlungsstatus wirklich ändern?

source: Mark whole bill as unpaid
de_ch: Rechnung als unbezahlt markieren

source: Mark whole bill as paid
de_ch: Rechnung als bezahlt markieren

source: Mark as unpaid
de_ch: Buchung als unbezahlt markieren

source: Mark as paid
de_ch: Buchung als bezahlt markieren

source: Remove manual booking
de_ch: Manuelle Buchung entfernen

source: Refund Payment
de_ch: Zahlung rückerstatten

source: Do you really want to refund ${amount}?
de_ch: Möchten Sie ${amount} wirklich rückerstatten?

source: Refund ${amount}
de_ch: ${amount} rückerstatten

source: Enroll Attendee
de_ch: Teilnehmer anmelden

source: Clone Occasion
de_ch: Durchführung duplizieren

source: The period of this occasion has already been confirmed. It is not recommended to change the period associated with this occasion.
de_ch: Der Zeitraum dieser Durchführung wurde bereits bestätigt. Es wird nicht empfohlen einen anderen Zeitraum auszuwählen.

source: Edit Occasion
de_ch: Durchführung bearbeiten

source: New need
de_ch: Neuer Bedarf

source: Your changes were saved
de_ch: Ihre Änderungen wurden gespeichert

source: Edit need
de_ch: Bedarf bearbeiten

source: The booking for ${name} was succesfull
de_ch: Die Buchung für ${name} war erfolgreich

source: The occasion was added to ${name}'s wishlist
de_ch: Die Durchführung wurde zu ${name}s Wunschliste hinzugefügt

source: The booking was cancelled successfully
de_ch: Die Buchung wurde erfolgreich abgesagt

source: Group for "${title}"
de_ch: Gruppe für "${title}"

source: Successfully joined the group
de_ch: Erfolgreich der Gruppe beigetreten

source: Successfully left the group
de_ch: Erfolgreich die Gruppe verlassen

source: Only open, cancelled, denied or blocked bookings may be deleted
de_ch: Nur offene, abgesagte, abgelehnte und blockierte Buchungen können gelöscht werden

source: The period is not in the wishlist-phase
de_ch: Der Zeitraum befindet sich nicht in der Wunschphase

source: The booking does not exist
de_ch: Diese Buchung existiert nicht

source: Not permitted to join this attendee to the group
de_ch: Keine Berechtigung um diesen Teilnehmer zu der Gruppe hinzuzufügen

source: Not permitted to evict this attendee from the group
de_ch: Keine Berechtigung um diesen Teilnehmer von der Gruppe zu entfernen

source: Only admins may cancel bookings at this point
de_ch: Nur Administratoren können Buchungen zu diesem Zeitpunkt noch stornieren

source: Cannot select more than three favorites per child
de_ch: Pro Kind können maximal drei Favoriten gewählt werden

source: Leave Group
de_ch: Gruppe verlassen

source: Cancel Booking
de_ch: Stornieren

source: Join Group
de_ch: Gruppe beitreten

source: Invite a companion
de_ch: Gspänli einladen

source: Do you really want to remove "${title}"?
de_ch: Möchten Sie "${title}" wirklich entfernen?

source: Remove Booking
de_ch: Buchung entfernen

source: Do you really want to cancel "${title}"?
de_ch: Möchten Sie "${title}" wirklich stornieren?

source: With 1 companion in a group
de_ch: Mit 1 Gspänli in einer Gruppe

source: With ${n} companions in a group
de_ch: Mit ${n} Gspänli in einer Gruppe

source: Tu
de_ch: Di

source: We
de_ch: Mi

source: Th
de_ch: Do

source: Su
de_ch: So

source: New Activity
de_ch: Neues Angebot

source: The activity was discarded
de_ch: Das Angebot wurde verworfen

source: Thank you for your proposal!
de_ch: Vielen Dank für Ihren Antrag!

source: Your ticket has been opened
de_ch: Ihr Ticket wurde eröffnet

source: Your activity has been published
de_ch: Ihr Angebot wurde veröffentlicht

source: Your activity has been archived
de_ch: Ihr Angebot wurde archiviert

source: Clone
de_ch: Duplizieren

source: Elapsed
de_ch: Vergangen

source: Now
de_ch: Jetzt

source: Scheduled
de_ch: Geplant

source: Reinstate
de_ch: Reaktivieren

source: Without
de_ch: Ohne

source: 3 - 6 years
de_ch: 3 - 6 Jahre

source: 7 - 10 years
de_ch: 7 - 10 Jahre

source: 11 - 13 years
de_ch: 11 - 13 Jahre

source: 14 - 17 years
de_ch: 14 - 17 Jahre

source: Free of Charge
de_ch: Kostenlos

source: Up to 25 CHF
de_ch: Bis 25 CHF

source: Up to 50 CHF
de_ch: Bis 50 CHF

source: Up to 100 CHF
de_ch: Bis 100 CHF

source: More than 100 CHF
de_ch: Mehr als 100 CHF

source: None
de_ch: Keine

source: Few
de_ch: Wenige

source: Many
de_ch: Viele

source: Own
de_ch: Eigene

source: Rescind
de_ch: Absagen

source: Do you really want to reinstate "${title}"?
de_ch: Möchten Sie "${title}" wirklich reaktivieren?

source: Previous attendees need to re-apply
de_ch: Vorherige Teilnehmer müssen sich neu anmelden

source: Reinstate Occasion
de_ch: Durchführung reaktivieren

source: Do you really want to rescind "${title}"?
de_ch: Möchten Sie "${title}" wirklich absagen?

source: ${count} already accepted bookings will be cancelled
de_ch: ${count} bereits angenommene Buchungen werden storniert

source: Rescind Occasion
de_ch: Durchführung absagen

source: Do you really want to delete "${title}"?
de_ch: Möchten Sie "${title}" wirklich löschen?

source: There are no accepted bookings associated with this occasion, though there might be cancelled/blocked bookings which will be deleted.
de_ch: Es existieren keine angenommenen Buchungen zu dieser Durchführung, aber es ist möglich dass abgesagte/blockierte Buchungen bestehen. Diese werden gelöscht.

source: Delete Occasion
de_ch: Durchführung löschen

source: The period was activated successfully
de_ch: Der Zeitraum wurde erfolgreich aktiviert

source: The period was deactivated successfully
de_ch: Der Zeitraum wurde erfolgreich deaktiviert

source: The period was archived successfully
de_ch: Der Zeitraum wurde erfolgreich archiviert

source: The period was added successfully
de_ch: Der Zeitraum wurde erfolgreich hinzugefügt

source: The period was deleted successfully
de_ch: Der Zeitraum wurde erfolgreich gelöscht

source: The period could not be deleted as it is still in use
de_ch: Der Zeitraum konnte nicht gelöscht werden, da sie bereits verwendet wird

source: Deactivate
de_ch: Deaktivieren
