Repository: OneGov/onegov-cloud
Catalog: src/onegov.feriennet/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: de_ch

source: Activate
de_ch: Aktivieren

source: Delete Period
de_ch: Zeitraum löschen

source: Do you really want to deactivate "${title}"?
de_ch: Möchten Sie "${title}" wirklich deaktivieren?

source: This will hide all associated occasions
de_ch: Damit werden alle damit verbundenen Durchführungen versteckt

source: Deactivate Period
de_ch: Zeitraum deaktivieren

source: "${title}" cannot be archived yet
de_ch: "${title}" kann noch nicht archiviert werden

source: A period can only be archived once the bookings have been made and the bills have been compiled.
de_ch: Ein Zeitraum kann erst archiviert werden wenn die Zuteilung gemacht und die Rechnungen erstellt wurden.

source: Do you really want to activate "${title}"?
de_ch: Möchten Sie "${title}" wirklich aktivieren?

source: This will deactivate the currently active period. All associated occasions will be made public
de_ch: Alle anderen Zeiträume werden deaktiviert. Alle mit dem Zeitraum verbundenen Durchführungen werden publiziert

source: Activate Period
de_ch: Zeitraum aktivieren

source: Do you really want to archive "${title}"?
de_ch: Möchten Sie "${title}" wirklich archivieren?

source: This will archive all activities which do not already have an occasion in a future period. To publish archived activities again a new publication request needs to be filed.
de_ch: Dadurch werden alle Angebote archiviert welche nicht bereits eine Durchführung in einem zukünftigen Zeitraum haben. Um archivierte Angebote erneut zu publizieren müssen sie erneut zur Veröffentlichung eingereicht werden.

source: Archive Period
de_ch: Zeitraum archivieren

source: Edit Attendee
de_ch: Teilnehmer bearbeiten

source: Booking Limit of ${name}
de_ch: Buchungslimite von ${name}

source: Payment
de_ch: Bezahlung

source: Payment Order
de_ch: Einzahlungsschein

source: ESR participant number
de_ch: ESR Teilnehmernummer

source: ESR identification number
de_ch: ESR Identifikationsnummer

source: Require the political municipality in the userprofile
de_ch: Verlange die politische Gemeinde im Benutzerprofil

source: Userprofile
de_ch: Benutzerprofil

source: Parents can see the contacts of other parents in the same activity
de_ch: Eltern können die Kontaktdaten anderer Eltern des gleichen Angebots sehen

source: Privacy
de_ch: Privatsphäre

source: Public organiser data
de_ch: Öffentliche Veranstalterdaten

source: Basic
de_ch: Einfach

source: ESR (General)
de_ch: ESR (Generell)

source: The ESR identification number must be 3-6 characters long
de_ch: Die ESR Identifikationsnummer muss 3-6 Zeichen lang sein

source: Mailing
de_ch: Versand

source: Send E-Mail Now
de_ch: E-Mail jetzt versenden

source: Successfully added a new notification template
de_ch: Die Mitteilungs-Vorlage wurde erfolgreich hinzugefügt

source: There are no recipients matching the selection
de_ch: Es wurden keine Empfänger gefunden welche dieser Auswahl entsprechen

source: Successfully sent the e-mail to ${count} recipients
de_ch: Das E-Mail wurde erfolgreich an ${count} Empfänger gesendet

source: Delete Notification Template
de_ch: Mitteilungs-Vorlage löschen

source: Bookings for ${period}
de_ch: Buchungen ${period}

source: Billing for ${period}
de_ch: Fakturierung ${period}

source: Invoices of ${user}
de_ch: Rechnungen von ${user}

source: Your payment could not be processed
de_ch: Ihre Zahlung konnte nicht verarbeitet werden

source: Your payment has been received. Thank you!
de_ch: Ihre Zahlung war erfolgreich. Vielen Dank!

source: Pay Online Now
de_ch: Jetzt online bezahlen

source: Matches for ${title}
de_ch: Zuteilungen für ${title}

source: Run Matching
de_ch: Zuteilung ausführen

source: The matching was successfully reset
de_ch: Die Zuteilung wurde erfolgreich zurückgesetzt

source: The matching was confirmed successfully
de_ch: Die Zuteilung wurde erfolgreich abgeschlossen

source: The matching run executed successfully
de_ch: Der Zuteilungs-Lauf wurde erfolgreich durchgeführt

source: Too many attendees
de_ch: Überbelegt

source: Fully occupied
de_ch: Belegt

source: Enough attendees
de_ch: Durchführbar

source: Not enough attendees
de_ch: Unterbelegt

source: No attendees
de_ch: Unbelegt

source: Signup Attendee
de_ch: Teilnehmer anmelden

source: Remove Wish
de_ch: Wunsch entfernen

source: The period has already been finalized. No new attendees may be added.
de_ch: Der Zeitraum wurde bereits abgeschlossen. Es können keine neuen Teilnehmer mehr hinzugefügt werden.

source: Do you really want to remove ${attendee}'s wish?
de_ch: Möchten Sie ${attendee}s Wunsch wirklich entfernen?

source: Do you really want to delete ${attendee}'s booking?
de_ch: Möchten Sie ${attendee}s Buchung wirklich löschen?

source: Do you really want to cancel ${attendee}'s booking?
de_ch: Möchten Sie ${attendee}s Buchung wirklich stornieren?
