Repository: OneGov/onegov-cloud
Catalog: src/onegov.feriennet/onegov/feriennet/locale/*/LC_MESSAGES/onegov.feriennet.po
Languages: de_ch

source: No active period
de_ch: Kein aktiver Zeitraum

source: Activities
de_ch: Angebote

source: Invoices
de_ch: Rechnungen

source: Periods
de_ch: Zeiträume

source: Wishlist
de_ch: Wunschliste

source: Matching
de_ch: Zuteilungen

source: Billing
de_ch: Fakturierung

source: Notifications
de_ch: Mitteilungen

source: Exports
de_ch: Exporte

source: Bookings
de_ch: Buchungen

source: Delete "${text}"
de_ch: "${text}" entfernen

source: Homepage
de_ch: Startseite

source: Provide activity again
de_ch: Angebot erneut anbieten

source: Wishlist of ${user}
de_ch: Wunschliste von ${user}

source: Bookings of ${user}
de_ch: Buchungen von ${user}

source: Manage Periods
de_ch: Zeiträume

source: New Period
de_ch: Neuer Zeitraum

source: Matches
de_ch: Zuteilungen

source: Import Bank Statement
de_ch: Kontoauszug importieren

source: Synchronise Online Payments
de_ch: Online Zahlungen synchronisieren

source: Manual Booking
de_ch: Manuelle Buchung

source: Attendees
de_ch: Teilnehmer

source: Notification Templates
de_ch: Mitteilungs-Vorlagen

source: Group
de_ch: Gruppe

source: Accounting
de_ch: Buchhaltung

source: New Notification Template
de_ch: Neue Mitteilungs-Vorlage

source: Do you really want to provide "${title}" again?
de_ch: Möchten Sie "${title}" wirklich erneut anbieten?

source: You will have to request publication again
de_ch: Sie werden erneut die Publikation beantragen müssen

source: Provide Again
de_ch: Erneut anbieten

source: Cancel
de_ch: Abbrechen

source: Submit Activity
de_ch: Angebot erfassen

source: Edit
de_ch: Bearbeiten

source: This booking cannot be removed, at least one booking has been paid online.
de_ch: Diese Buchung kann nicht entfernt werden, mindestens eine Buchung wurde online bezahlt.

source: You may remove the bookings manually one by one.
de_ch: Die Buchungen können nur einzeln entfernt werden.

source: Do you really want to remove "${text}"?
de_ch: Möchten Sie "${text}" wirklich entfernen?

source: ${count} bookings will be removed
de_ch: ${count} Buchungen werden entfernt

source: Remove ${count} bookings
de_ch: ${count} Buchungen entfernen

source: New Occasion
de_ch: Neue Durchführung

source: Show Ticket
de_ch: Zum Ticket

source: Request Publication
de_ch: Publikation beantragen

source: Discard
de_ch: Verwerfen

source: Occasions cannot be created yet
de_ch: Durchführungen können noch nicht erstellt werden

source: There are no periods defined yet. At least one period needs to be defined before occasions can be created
de_ch: Es existieren zur Zeit keine Zeiträume. Mindestens ein Zeitraum muss bestehen bevor Durchführungen erfasst werden können

source: There is currently no active period. Please retry once a period has been activated.
de_ch: Es ist zur Zeit kein Zeitraum aktiv. Bitte versuchen Sie es erneut wenn ein Zeitraum aktiviert wurde.

source: Do you really want to discard "${title}"?
de_ch: Möchten Sie "${title}" wirklich verwerfen?

source: This cannot be undone.
de_ch: Dies kann nicht rückgängig gemacht werden.

source: Discard Activity
de_ch: Angebot verwerfen

source: Do you really want to request publication?
de_ch: Möchten Sie die Publikation wirklich beantragen?

source: Please add at least one occasion before requesting publication.
de_ch: Bitte fügen Sie mindestens eine Durchführung hinzu bevor Sie die Publikation beantragen.

source: Manual bookings can only be added once the billing has been confirmed
de_ch: Manuelle Buchungen können erst nach Bestätigung der Fakturierung erstellt werden

source: Editor
de_ch: Veranstalter

source: Editors
de_ch: Veranstalter

source: Opening Hours
de_ch: Termine

source: Opening Hours Link
de_ch: Termine Link

source: The opening hours of the municipality
de_ch: Wichtige Termine des Ferienpasses

source: URL pointing to an opening hours page
de_ch: URL der auf die Seite der Termine zeigt

source: Register a new account
de_ch: Ein neues Konto eröffnen

source: Go to Login
de_ch: Anmelden

source: Go to Profile
de_ch: Benutzerprofil

source: Send a daily status e-mail.
de_ch: Ein tägliches Status E-Mail senden.

source: General
de_ch: Allgemein

source: Salutation
de_ch: Anrede

source: Personal
de_ch: Persönlich

source: First Name
de_ch: Vorname

source: Last Name
de_ch: Nachname

source: Address
de_ch: Adresse

source: Zip Code
de_ch: PLZ

source: Place
de_ch: Ort

source: Political Municipality
de_ch: Politische Gemeinde

source: Public E-Mail Address
de_ch: Öffentliche E-Mail Adresse

source: If different than username
de_ch: Falls anders als Benutzername

source: Phone
de_ch: Telefon

source: Emergency Contact
de_ch: Kontakt im Notfall

source: Website
de_ch: Webseite

source: Website address including http:// or https://
de_ch: Webseiten-Adresse inklusive http:// oder https://

source: Bank Account (IBAN)
de_ch: Bank Konto (IBAN)

source: Beneficiary
de_ch: Begünstigter

source: A beneficiary is required if a bank account is given.
de_ch: Ein Begünstigter ist nötig wenn ein Bank Konto angegeben wird.

source: Mr.
de_ch: Herr

source: Ms.
de_ch: Frau

source: Please enter both a phone number and a name
de_ch: Bitte geben Sie eine Telefonnummer und einen Namen ein

source: Confirm billing:
de_ch: Fakturierung bestätigen:

source: I know that this stops all changes including cancellations.
de_ch: Mir ist bewusst dass danach keine Buchungsänderungen mehr möglich sind.

source: Target
de_ch: Ziel

source: Tags
de_ch: Kategorien

source: User
de_ch: Benutzer

source: Booking Text
de_ch: Buchungstext

source: Kind
de_ch: Art

source: Discount
de_ch: Abzug

source: Surcharge
de_ch: Zuschlag

source: All
de_ch: Alle

source: For a specific user
de_ch: Für einen spezifischen Benutzer

source: No, preview only
de_ch: Nein, nur Vorschau

source: Yes, confirm billing
de_ch: Ja, Fakturierung abschliessen

source: For users with tags
de_ch: Für Benutzer einer bestimmten Kategorie

source: Chaperones, Cars, Meals
de_ch: Begleitpersonen, Fahrzeuge, Verpflegung

source: Description
de_ch: Beschreibung

source: Need at least
de_ch: Benötige mindestens

source: Need up to
de_ch: Benötige bis zu

source: This name has already been used for this occasion
de_ch: Dieser Name wurde bereits für diese Durchführung verwendet

source: Minimum is larger than maximum
de_ch: Das Minimum ist grösser als das Maximum

source: Period
de_ch: Zeitraum

source: Dates
de_ch: Daten

source: Meeting Point
de_ch: Treffpunkt

source: Note
de_ch: Bemerkung

source: Cost
de_ch: Kosten

source: The amount paid to the organiser
de_ch: Der Betrag welcher dem Veranstalter gezahlt wird

source: Minimum Number of Participants
de_ch: Mindestteilnehmerzahl

source: Participants
de_ch: Teilnehmer

source: Maximum Number of Participants
de_ch: Anzahl Plätze

source: Minimum Age
de_ch: Mindestalter

source: Maximum Age
de_ch: Höchstalter

source: Allow overlap
de_ch: Überschneidung erlauben

source: Allows bookings to this occasion to overlap with other bookings. You can ignore this setting unless otherwise instructed by support.
de_ch: Erlaubt die Überlappung von Buchungen dieser Durchführung mit anderen Buchungen. Sie können diese Einstellung ignorieren, ausser Sie werden vom Support entsprechend instruiert.

source: Advanced
de_ch: Erweitert

source: Exempt from booking limit
de_ch: Ausgenommen von der Buchungs-Limite

source: Allows bookings to this occasion to be excempt from booking limits. Does not apply to matching. You can ignore this setting unless otherwise instructed by support.
de_ch: Erlaubt die Buchung dieser Durchführung über dem Limit. Bei der Zuteilung wird das Limit weiterhin beachtet. Sie können diese Einstellung ignorieren, ausser Sie werden vom Support entsprechend instruiert.

source: Must specify at least one date
de_ch: Bitte spezifizieren Sie mindestens ein Datum

source: Date validation failed
de_ch: Datums-Validierung fehlgeschlagen

source: The end date must be after the start date
de_ch: Das End-Datum muss nach dem Start-Datum liegen

source: The date is outside the selected period
de_ch: Das Datum liegt ausserhalb des gewählten Zeitraums

source: The minium age cannot be higher than the maximum age
de_ch: Das Mindestalter kann nicht tiefer als das Maximalalter sein

source: The minium number of participants cannot be higher than the maximum number of participants
de_ch: The Mindestteilnehmerzahl darf nicht grösser als die Anzahl Plätze sein

source: The maximum number of spots is lower than the number of already accepted bookings.
de_ch: Die Anzahl Plätze ist tiefer als die Anzahl bereits angenommener Buchungen.

source: End
de_ch: Ende

source: Add
de_ch: Hinzufügen

source: Remove
de_ch: Entfernen

source: The date overlaps with another in this occasion
de_ch: Das Datum überlappt sich mit einem anderen Datum dieser Durchführung

source: Title
de_ch: Titel

source: The title of the activity
de_ch: Der Titel des Angebots

source: Lead
de_ch: Einleitung

source: Describes briefly what this activity is about
de_ch: Beschreibt kurz um was es beim Angebot geht

source: Organiser
de_ch: Veranstalter

source: Location
de_ch: Ort

source: Map
de_ch: Karte

source: Adventure
de_ch: Abenteuer

source: Animals
de_ch: Tiere

source: Baking
de_ch: Backen

source: Cinema
de_ch: Kino

source: Cooking
de_ch: Kochen

source: Dance
de_ch: Tanz

source: Design
de_ch: Gestalten

source: Excursion
de_ch: Ausflug

source: Farm
de_ch: Bauernhof

source: Game
de_ch: Spiel

source: Handicraft
de_ch: Basteln

source: Health
de_ch: Gesundheit

source: Media
de_ch: Medien

source: Museums
de_ch: Museum

source: Music
de_ch: Musik

source: Nature
de_ch: Natur

source: Professions
de_ch: Berufe

source: Science
de_ch: Wissenschaft

source: Security
de_ch: Sicherheit

source: Sightseeing
de_ch: Besichtigung

source: Trade
de_ch: Handwerk

source: Ferienpass Summer ${year}
de_ch: Ferienpass Sommer ${year}

source: Prebooking Start
de_ch: Start Wunschphase

source: Prebooking End
de_ch: Ende Wunschphase

source: Execution Start
de_ch: Start Durchführung

source: Execution End
de_ch: Ende Durchführung

source: How are the activities conducted?
de_ch: Wie wird der Ferienpass umgesetzt?

source: Execution
de_ch: Ausführung

source: Maximum Number of Activities per Attendee
de_ch: Maximale Anzahl Angebote pro Teilnehmer

source: Cost of the Pass
de_ch: Kosten des Passes

source: The administrative cost of each booking
de_ch: Die administrativen Kosten einer einzelnen Buchung

source: How is the organiser paid?
de_ch: Wie wird der Veranstalter bezahlt?

source: Required minutes between bookings
de_ch: Blockzeit zwischen Buchungen in Minuten

source: Attendees are limited to one activity per day
de_ch: Teilnehmer sind auf ein Angebot pro Tag limitiert

source: Stop accepting bookings
de_ch: Die Annahme von Buchungen stoppen

source: Deadline
de_ch: Anmeldeschluss

source: Fixed day
de_ch: Stichtag

source: X Days Before
de_ch: X Tage vorher

source: Allow members to cancel confirmed bookings
de_ch: Mitgliedern erlauben bestätigte Buchungen abzusagen

source: Cancellation Deadline
de_ch: Stornierungsschluss

source: The execution phase conflicts with existing occasions
de_ch: Konflikt mit bestehenden Durchführungen

source: Each attendee may book as many activites as he likes. Each activity is billed separately.
de_ch: Jeder Teilnehmer kann so viele Angebote buchen wie er möchte. Jedes Angebot wird einzeln verrechnet.

source: Each attendee may attend a limited number of activites for a fixed price.
de_ch: Jeder Teilnehmer kann für einen fixen Preis an einer limitierten Anzahl von Angeboten teilnehmen.

source: The parents pay everything by bill, the organisers are paid later
de_ch: Die Eltern zahlen alles per Rechnung, die Veranstalter werden später bezahlt

source: The parents pay the pass by bill, the organisers are paid in cash at the beginning of each occasion
de_ch: Die Eltern zahlen den Pass per Rechnung, zusätzliche Teilnahmegebühren werden dem Veranstalter bar vor Ort bezahlt

source: Yes
de_ch: Ja

source: No
de_ch: Nein

source: On a fixed day
de_ch: An einem Stichtag

source: X days before each occasion
de_ch: X Tage vor jeder Durchführung

source: No, only allow admins
de_ch: Nein, nur Administratoren erlauben

source: Until a fixed day
de_ch: Bis zu einem Stichtag

source: Up to X days before each occasion
de_ch: Bis zu X Tage vor jeder Durchführung

source: The prebooking period must start before the exeuction period and each period must start before it ends.
de_ch: Die Wunschphase muss vor der Durchführung stattfinden und die Start-Daten müssen vor den End-Daten liegen.

source: It is not possible to have required minutes between bookings when limiting attendees to one activity per day
de_ch: Es ist nicht möglich eine Blockzeit zu erfassen wenn Teilnehmer auf ein Angebot pro Tag beschränkt sind

source: It is no longer possible to change the execution settings since the period has already been confirmed
de_ch: Es ist nicht mehr möglich die Ausführungs-Einstellungen zu verändern da der Zeitraum bereits bestätigt wurde.

source: Birthdate
de_ch: Geburtsdatum

source: Gender
de_ch: Geschlecht

source: Health Information
de_ch: Gesundheitsangaben

source: Allergies, Disabilities, Particulars
de_ch: Allergien, Behinderungen, Besonderheiten

source: Attendee
de_ch: Teilnehmer

source: Ignore Age Restriction
de_ch: Altersbeschränkung ignorieren

source: Maximum number of bookings per period
de_ch: Maximale Anzahl Buchungen pro Zeitraum

source: You already entered a child with this name
de_ch: Sie haben bereits ein Kind mit diesem Namen eingegeben

source: Add a new attendee
de_ch: Neuen Teilnehmer erfassen

source: This occasion is outside the currently active period
de_ch: Diese Durchführung liegt ausserhalb des aktiven Zeitraums

source: This period has already been finalized
de_ch: Dieser Zeitraum wurde bereits abgeschlossen

source: Cannot create a booking outside the prebooking period
de_ch: Anmeldungen können nur während der Wunschphase gemacht werden

source: This occasion is already fully booked
de_ch: Diese Durchführung ist bereits ausgebucht

source: This is an unapproved activity
de_ch: Dies ist ein unbestätigtes Angebot

source: The attendee is too old
de_ch: Der Teilnehmer ist zu alt

source: The attendee is too young
de_ch: Der Teilnehmer ist zu jung

source: The deadline has passed
de_ch: Der Anmeldeschluss wurde erreicht

source: Girl
de_ch: Mädchen

source: Boy
de_ch: Junge

source: Your userprofile is not complete. It needs to be complete before signing up any attendees.
de_ch: Ihr Benutzerprofil ist unvollständig. Es muss vollständig sein bevor Sie Teilnehmer anmelden können.

source: The user's userprofile is not complete. It needs to be complete before signing up any attendees.
de_ch: Das Benutzerprofil des Benutzers ist unvollständig. Es muss vollständig sein bevor Teilnehmer angemeldet werden können.

source: This occasion has already been booked by ${name}
de_ch: ${name} hat sich bereits für diese Durchführung angemeldet

source: The attendee already has already reached the maximum number of ${count} bookings
de_ch: Der Teilnehmer hat bereits die maximale Anzahl von ${count} Buchungen erreicht

source: This occasion overlaps with another booking
de_ch: Diese Durchführung wird von einer bestehenden Buchung überlappt

source: Subject
de_ch: Betreff

source: Message
de_ch: Mitteilung

source: Send to (applies to active period only)
de_ch: Senden an (bezieht sich nur auf den aktiven Zeitraum)

source: Role
de_ch: Rolle

source: Occasion
de_ch: Durchführung

source: Useraccounts
de_ch: Benutzerkonten

source: ${title} (cancelled) <small>${dates}, ${count} Attendees</small>
de_ch: ${title} (abgesagt) <small>${dates}, ${count} Teilnehmer</small>

source: ${title} <small>${dates}, ${count} Attendees</small>
de_ch: ${title} <small>${dates}, ${count} Teilnehmer</small>

source: A notification with this subject exists already
de_ch: Eine Mitteilung mit diesem Titel existiert bereits

source: Myself
de_ch: Mich selbst

source: Organisers with an occasion
de_ch: Veranstalter mit Durchführungen

source: Users of a given role
de_ch: Benutzer mit einer bestimmten Rolle

source: Users with wishes
de_ch: Benutzer mit Wünschen

source: Users with bookings
de_ch: Benutzer mit Buchungen

source: Users with unpaid bills
de_ch: Benutzer mit unbezahlten Rechnungen

source: Users with attendees of a given occasion
de_ch: Benutzer mit Teilnehmern einer bestimmten Durchführung

source: Administrators
de_ch: Administratoren

source: Organisers
de_ch: Veranstalter

source: Members
de_ch: Mitglieder

source: Active users
de_ch: Aktive Benutzer

source: Inactive users
de_ch: Inaktive Benutzer

source: Children of organisers
de_ch: Kinder von Veranstaltern

source: Prefer the following children:
de_ch: Folgende Kinder bevorzugen:

source: Children of administrators
de_ch: Kinder von Administratoren

source: Confirm matching:
de_ch: Zuteilung abschliessen:

source: I know the wishlist-phase ends as a result.
de_ch: Mir ist bewusst dass die Wunschphase damit endet.

source: Yes, confirm matching
de_ch: Ja, Zuteilung abschliessen

source: Activity
de_ch: Angebot

source: Half day
de_ch: Halbtägig

source: Full day
de_ch: Ganztägig

source: Multiple days
de_ch: Mehrtägig

source: Show activity
de_ch: Zum Angebot

source: Publish
de_ch: Veröffentlichen

source: Archive
de_ch: Archivieren

source: Do you really want to publish this activity?
de_ch: Möchten Sie dieses Angebot wirklich veröffentlichen?

source: Publish Activity
de_ch: Angebot veröffentlichen

source: Do you really want to archive this activity?
de_ch: Möchten Sie dieses Angebot wirklich archivieren?

source: This cannot be undone. The activity will be made private as a result.
de_ch: Dies kann nicht rückgängig gemacht werden. Das Angebot wird von der Öffentlichkeit versteckt.

source: Archive Activity
de_ch: Angebot archivieren

source: Title of the period.
de_ch: Titel des Zeitraums.

source: Link to the user's invoices.
de_ch: Link zu den Rechnungen des Benutzers.

source: Link to the user's bookings.
de_ch: Link zu den Buchungen des Benutzers.

source: Link to the activities.
de_ch: Link zu den Aktivitäten.

source: Link to the homepage.
de_ch: Link zur Startseite.

source: Users
de_ch: Benutzer

source: Exports user accounts.
de_ch: Exportiert Benutzerkonten.

source: Occasions
de_ch: Durchführungen

source: Exports activities with an occasion in the given period.
de_ch: Exportiert Angebote mit Durchführungen im gewählten Zeitraum.

source: Needs
de_ch: Bedarf

source: Exports occasion needs.
de_ch: Exportiert den Bedarf von Durchführungen.

source: Invoice Items
de_ch: Rechungspositionen

source: Exports invoice items in the given period.
de_ch: Exportiert Rechnungspositionen im gewählten Zeitraum.

source: Wishlist / Bookings
de_ch: Wunschliste / Buchungen

source: Exports wishlists or bookings, depending on the current state of the given period.
de_ch: Exportiert Wünsche oder Buchungen, je nach Status des gewählten Zeitraums.

source: Activity Title
de_ch: Angebot Titel

source: Activity Lead
de_ch: Angebot Einleitung

source: Activity Text
de_ch: Angebot Text

source: Activity Text (HTML)
de_ch: Angebot Text (HTML)

source: Activity Status
de_ch: Angebot Status

source: Activity Location
de_ch: Angebot Ort

source: Booking State
de_ch: Buchung Status

source: Booking Priority
de_ch: Buchung Priorität

source: Booking Cost
de_ch: Buchung Kosten

source: Attendee First Name
de_ch: Teilnehmer Vorname

source: Attendee Last Name
de_ch: Teilnehmer Nachname

source: Attendee Birth Date
de_ch: Teilnehmer Geburtsdatum

source: Attendee Gender
de_ch: Teilnehmer Geschlecht

source: Attendee Notes
de_ch: Teilnehmer Bemerkungen

source: Attendee Booking-Limit
de_ch: Teilnehmer Buchungslimite

source: Occasion Rescinded
de_ch: Durchführung Abgesagt

source: Occasion Dates
de_ch: Durchführung Daten

source: Occasion Note
de_ch: Durchführung Bemerkung

source: Occasion Age
de_ch: Durchführung Alter

source: Occasion Spots
de_ch: Durchführung Plätze

source: Occasion Cost
de_ch: Durchführung Kosten

source: Occasion Meeting Point
de_ch: Durchführung Treffpunkt

source: Occasion May Overlap
de_ch: Durchführung darf überlappen

source: Need Number
de_ch: Bedarf Anzahl

source: Need Name
de_ch: Bedarf Name

source: Need Description
de_ch: Bedarf Beschreibung

source: User Login
de_ch: Benutzer Login

source: User Role
de_ch: Benutzer Rolle

source: User Active
de_ch: Benutzer Aktiv

source: User Tags
de_ch: Benutzer Kategorien

source: User Salutation
de_ch: Benutzer Anrede

source: User First Name
de_ch: Benutzer Vorname

source: User Last Name
de_ch: Benutzer Nachname

source: User Organisation
de_ch: Benutzer Organisation

source: User Address
de_ch: Benutzer Adresse

source: User Zipcode
de_ch: Benutzer PLZ

source: User Location
de_ch: Benutzer Ort

source: User Political Municipality
de_ch: Benutzer Politische Gemeinde

source: User E-Mail
de_ch: Benutzer E-Mail

source: User Phone
de_ch: Benutzer Telefon

source: User Emergency
de_ch: Benutzer Notfall

source: User Website
de_ch: Benutzer Webseite

source: User Bank Account
de_ch: Benutzer Bankkonto

source: User Beneficiary
de_ch: Benutzer Begünstigter

source: User Status E-Mail
de_ch: Benutzer Status E-Mail

source: Invoice Item Group
de_ch: Rechungsposition Gruppe

source: Invoice Item Text
de_ch: Rechungsposition Text

source: Invoice Item Paid
de_ch: Rechnungsposition Bezahlt

source: Invoice Item Transaction ID
de_ch: Rechnungsposition Transaktions ID

source: Invoice Item Source
de_ch: Rechnungsposition Herkunft

source: Invoice Item Unit
de_ch: Rechnungsposition Einheit

source: Invoice Item Quantity
de_ch: Rechnungsposition Menge

source: Invoice Item Amount
de_ch: Rechnungsposition Betrag

source: Invoice Item References
de_ch: Rechnungsposition Referenzen

source: Accepted
de_ch: Angenommen

source: Archived
de_ch: Archiviert

source: Preview
de_ch: Vorschau

source: Proposed
de_ch: Beantragt

source: Published
de_ch: Veröffentlicht

source: Open
de_ch: Offen

source: Cancelled
de_ch: Storniert

source: Denied
de_ch: Abgelehnt

source: Blocked
de_ch: Blockiert

source: Member
de_ch: Mitglied

source: Period activated.
de_ch: Zeitraum aktiviert.

source: Period deactivated.
de_ch: Zeitraum deaktiviert.

source: Period deleted.
de_ch: Zeitraum gelöscht.

source: Period archived.
de_ch: Zeitraum archiviert.

source: Matching confirmed.
de_ch: Zuteilung abgeschlossen.

source: Billing finalized.
de_ch: Fakturierung abgeschlossen.

source: No notification templates yet.
de_ch: Es wurden noch keine Mitteilungs-Vorlagen erfasst.

source: sent ${time_ago}
de_ch: gesendet ${time_ago}

source: Not sent yet
de_ch: Noch nie gesendet

source: settings
de_ch: Einstellungen

source: No bank account defined. Please define a bank account in the ${link} first.
de_ch: Es wurde noch kein Bankkonto definiert. Bitte definieren Sie ein Bankkonto in den ${link}.

source: To import a bank statement you need an account with one of the following banks:
de_ch: Um ein Kontoauszug zu importieren benötigen Sie ein Konto mit einer der folgenden Banken:

source: Your statement is required to be in "ISO-20022 format (without picture)". Banks may also refer to it as "camt.054" or "camt.053". Be sure to ask your bank to switch your account to this format or to select this format in your online banking profile.
de_ch: Der Auszug wird im "ISO-20022 Format (ohne Bild)" benötigt. Gewisse Banken kennen das Format auch als "camt.054" oder "camt.053". Bitten Sie Ihre Bank darum Ihr Konto auf dieses Format umzustellen oder wählen Sie dieses Format in Ihrem Online-Banking Profil aus.

source: Amount
de_ch: Betrag

source: Username
de_ch: Benutzername

source: Unknown
de_ch: Unbekannt

source: Valuta Date
de_ch: Valuta Datum

source: Account
de_ch: Konto
