Repository: OneGov/onegov-cloud
Catalog: src/onegov/parliament/locale/*/LC_MESSAGES/onegov.parliament.po
Languages: fr_ch, it_ch

source: normal
it_ch: normale

source: intercantonal
it_ch: intercantonale

source: official mission
fr_ch: mission officielle
it_ch: missione ufficiale

source: Guest
fr_ch: Invité
it_ch: Ospite

source: Member
fr_ch: Membres
it_ch: Membro

source: Extended Member
fr_ch: Membre élargi
it_ch: Membro esteso

source: President
fr_ch: Président/e
it_ch: Presidente

source: male
fr_ch: homme
it_ch: maschile

source: female
fr_ch: femelle
it_ch: femminile

source: A mail
fr_ch: Courrier A
it_ch: Posta A

source: A mail plus
fr_ch: Courrier A Plus
it_ch: Posta A plus

source: registered
fr_ch: Recommandé
it_ch: raccomandata

source: confidential
fr_ch: confidentiel
it_ch: riservata

source: personal / confidential
fr_ch: personnel / confidentiel
it_ch: personale / riservata

source: none
fr_ch: aucun
it_ch: nessuno

source: Vote counter
fr_ch: Scrutateur/e
it_ch: Contatore di voti

source: Vice president
fr_ch: Vice-président/e
it_ch: Vice presidente

source: Media Manager
fr_ch: Directeur des médias et des campagnes
it_ch: Responsabile Media e Campagne

source: President of the parliamentary group
fr_ch: Président/e du groupe parlementaire
it_ch: Presidente del gruppo parlamentare
